[
  {
    "id": 687,
    "arabic": "وَقَالَتِ ٱلْيَهُودُ وَٱلنَّصَٰرَىٰ نَحْنُ أَبْنَٰٓؤُا۟ ٱللَّهِ وَأَحِبَّٰٓؤُهُۥ ۚ قُلْ فَلِمَ يُعَذِّبُكُم بِذُنُوبِكُم ۖ بَلْ أَنتُم بَشَرٌۭ مِّمَّنْ خَلَقَ ۚ يَغْفِرُ لِمَن يَشَآءُ وَيُعَذِّبُ مَن يَشَآءُ ۚ وَلِلَّهِ مُلْكُ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَمَا بَيْنَهُمَا ۖ وَإِلَيْهِ ٱلْمَصِيرُ",
    "turkish": "Yahudiler ve hıristiyanlar, \"Biz Allah'ın oğulları ve sevgilileriyiz\" dediler. De ki: \" O halde niçin günahlarınızdan ötürü (Allah ) size azab ediyor?\" Hayır, siz de O'nun yaratıklarından birer insansınız. O dilediğini bağışlar, dilediğine azab eder. Göklerin, yerin ve ikisi arasında bulunan her şeyin mülkü Allah'ındır. Nihayet dönüş de O'nadır.",
    "verseNumber": 18,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 688,
    "arabic": "يَٰٓأَهْلَ ٱلْكِتَٰبِ قَدْ جَآءَكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ عَلَىٰ فَتْرَةٍۢ مِّنَ ٱلرُّسُلِ أَن تَقُولُوا۟ مَا جَآءَنَا مِنۢ بَشِيرٍۢ وَلَا نَذِيرٍۢ ۖ فَقَدْ جَآءَكُم بَشِيرٌۭ وَنَذِيرٌۭ ۗ وَٱللَّهُ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
    "turkish": "Ey kitap ehli! Peygamberlerin arasının kesildiği bir sırada size Resulümüz geldi, gerçekleri açıklıyor ki, (yarın kıyamet gününde): \"Bize bir müjdeleyici ve uyarıcı gelmedi\" demeyiniz. İşte müjdeleyici ve uyarıcı geldi. Allah, her şeye kadirdir.",
    "verseNumber": 19,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 689,
    "arabic": "وَإِذْ قَالَ مُوسَىٰ لِقَوْمِهِۦ يَٰقَوْمِ ٱذْكُرُوا۟ نِعْمَةَ ٱللَّهِ عَلَيْكُمْ إِذْ جَعَلَ فِيكُمْ أَنۢبِيَآءَ وَجَعَلَكُم مُّلُوكًۭا وَءَاتَىٰكُم مَّا لَمْ يُؤْتِ أَحَدًۭا مِّنَ ٱلْعَٰلَمِينَ",
    "turkish": "Musa kavmine şöyle demişti: \"Ey kavmim! Allah'ın üzerinizdeki nimetini hatırlayın. O, içinizden peygamberler çıkardı. Sizi hükümdarlar yaptı. Ve âlemlerde hiçbir kimseye vermediğini size verdi.\"",
    "verseNumber": 20,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 690,
    "arabic": "يَٰقَوْمِ ٱدْخُلُوا۟ ٱلْأَرْضَ ٱلْمُقَدَّسَةَ ٱلَّتِى كَتَبَ ٱللَّهُ لَكُمْ وَلَا تَرْتَدُّوا۟ عَلَىٰٓ أَدْبَارِكُمْ فَتَنقَلِبُوا۟ خَٰسِرِينَ",
    "turkish": "\"Ey kavmim, Allah'ın size yazdığı kutsal toprağa girin, geriye dönmeyin, yoksa kayba uğrarsınız.\"",
    "verseNumber": 21,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 691,
    "arabic": "قَالُوا۟ يَٰمُوسَىٰٓ إِنَّ فِيهَا قَوْمًۭا جَبَّارِينَ وَإِنَّا لَن نَّدْخُلَهَا حَتَّىٰ يَخْرُجُوا۟ مِنْهَا فَإِن يَخْرُجُوا۟ مِنْهَا فَإِنَّا دَٰخِلُونَ",
    "turkish": "Onlar da: \"Ey Musa! Orada zorba bir kavim var. Onlar oradan çıkmadıkça biz oraya asla giremeyiz. Eğer oradan çıkarlarsa, şüphesiz biz de gireriz\" dediler.",
    "verseNumber": 22,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 692,
    "arabic": "قَالَ رَجُلَانِ مِنَ ٱلَّذِينَ يَخَافُونَ أَنْعَمَ ٱللَّهُ عَلَيْهِمَا ٱدْخُلُوا۟ عَلَيْهِمُ ٱلْبَابَ فَإِذَا دَخَلْتُمُوهُ فَإِنَّكُمْ غَٰلِبُونَ ۚ وَعَلَى ٱللَّهِ فَتَوَكَّلُوٓا۟ إِن كُنتُم مُّؤْمِنِينَ",
    "turkish": "Allah'tan korkan ve Allah'ın kendilerine nimet verdiği iki adam şöyle dedi: \"Onların üzerlerine kapıdan girin. Oradan girerseniz muhakkak galip gelirsiniz. Eğer layıkıyla inanıyorsanız yalnız Allah'a dayanın.",
    "verseNumber": 23,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  }
]