[
  {
    "id": 701,
    "arabic": "مِنْ أَجْلِ ذَٰلِكَ كَتَبْنَا عَلَىٰ بَنِىٓ إِسْرَٰٓءِيلَ أَنَّهُۥ مَن قَتَلَ نَفْسًۢا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍۢ فِى ٱلْأَرْضِ فَكَأَنَّمَا قَتَلَ ٱلنَّاسَ جَمِيعًۭا وَمَنْ أَحْيَاهَا فَكَأَنَّمَآ أَحْيَا ٱلنَّاسَ جَمِيعًۭا ۚ وَلَقَدْ جَآءَتْهُمْ رُسُلُنَا بِٱلْبَيِّنَٰتِ ثُمَّ إِنَّ كَثِيرًۭا مِّنْهُم بَعْدَ ذَٰلِكَ فِى ٱلْأَرْضِ لَمُسْرِفُونَ",
    "turkish": "Bunun içindir ki, İsrâiloğulları'na: \"Kim, bir cana kıymayan veya yeryüzünde bozgunculuk çıkarmayan bir nefsi öldürürse, bütün insanları öldürmüş gibi olur. Kim de bir nefsin yaşamasına sebep olursa, bütün insanları yaşatmış gibi olur\" hükmünü yazdık (farz kıldık). Şüphesiz ki onlara peygamberlerimiz açık delillerle geldiler. Yine de bundan sonra onların birçoğu yeryüzünde aşırı gitmektedirler.",
    "verseNumber": 32,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 702,
    "arabic": "إِنَّمَا جَزَٰٓؤُا۟ ٱلَّذِينَ يُحَارِبُونَ ٱللَّهَ وَرَسُولَهُۥ وَيَسْعَوْنَ فِى ٱلْأَرْضِ فَسَادًا أَن يُقَتَّلُوٓا۟ أَوْ يُصَلَّبُوٓا۟ أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُم مِّنْ خِلَٰفٍ أَوْ يُنفَوْا۟ مِنَ ٱلْأَرْضِ ۚ ذَٰلِكَ لَهُمْ خِزْىٌۭ فِى ٱلدُّنْيَا ۖ وَلَهُمْ فِى ٱلْءَاخِرَةِ عَذَابٌ عَظِيمٌ",
    "turkish": "Allah ve Resulüne karşı savaşan ve yeryüzünde fesat çıkarmaya çalışanların cezası, ancak öldürülmeleri veya asılmaları yahut ayak ve ellerinin çaprazlama kesilmesi, ya da yeryüzünde başka bir yere sürgün edilmeleridir. Bu, dünyada onlar için bir zillettir. Ahirette ise onlar için büyük bir azab vardır.",
    "verseNumber": 33,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 703,
    "arabic": "إِلَّا ٱلَّذِينَ تَابُوا۟ مِن قَبْلِ أَن تَقْدِرُوا۟ عَلَيْهِمْ ۖ فَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ غَفُورٌۭ رَّحِيمٌۭ",
    "turkish": "Ancak kendilerini yakalamanızdan önce tevbe edenler başka. Bilin ki Allah, çok bağışlayan ve çok merhamet edendir.",
    "verseNumber": 34,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 704,
    "arabic": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱتَّقُوا۟ ٱللَّهَ وَٱبْتَغُوٓا۟ إِلَيْهِ ٱلْوَسِيلَةَ وَجَٰهِدُوا۟ فِى سَبِيلِهِۦ لَعَلَّكُمْ تُفْلِحُونَ",
    "turkish": "Ey inananlar, Allah'tan korkun, O'na yaklaşmaya yol arayın ve O'nun yolunda cihad edin ki, kurtuluşa eresiniz.",
    "verseNumber": 35,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 705,
    "arabic": "إِنَّ ٱلَّذِينَ كَفَرُوا۟ لَوْ أَنَّ لَهُم مَّا فِى ٱلْأَرْضِ جَمِيعًۭا وَمِثْلَهُۥ مَعَهُۥ لِيَفْتَدُوا۟ بِهِۦ مِنْ عَذَابِ يَوْمِ ٱلْقِيَٰمَةِ مَا تُقُبِّلَ مِنْهُمْ ۖ وَلَهُمْ عَذَابٌ أَلِيمٌۭ",
    "turkish": "Bütün yeryüzündekiler ve bir o kadarı daha inkâr edenlerin olsa, bunlar kıyamet gününün azabından kurtulmak için hepsini fidye olarak verseler yine onlardan kabul edilmez. Onlar için can yakıcı bir azap vardır.",
    "verseNumber": 36,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  }
]