[
  {
    "id": 740,
    "arabic": "وَحَسِبُوٓا۟ أَلَّا تَكُونَ فِتْنَةٌۭ فَعَمُوا۟ وَصَمُّوا۟ ثُمَّ تَابَ ٱللَّهُ عَلَيْهِمْ ثُمَّ عَمُوا۟ وَصَمُّوا۟ كَثِيرٌۭ مِّنْهُمْ ۚ وَٱللَّهُ بَصِيرٌۢ بِمَا يَعْمَلُونَ",
    "turkish": "Onlar, bir fitne kopmayacak sandılar, kör ve sağır kesildiler. Sonra Allah onların tevbesini kabul etti. Sonra yine onların çoğu kör, sağır kesildiler. Allah, onların yaptıklarını görüyor.",
    "verseNumber": 71,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 741,
    "arabic": "لَقَدْ كَفَرَ ٱلَّذِينَ قَالُوٓا۟ إِنَّ ٱللَّهَ هُوَ ٱلْمَسِيحُ ٱبْنُ مَرْيَمَ ۖ وَقَالَ ٱلْمَسِيحُ يَٰبَنِىٓ إِسْرَٰٓءِيلَ ٱعْبُدُوا۟ ٱللَّهَ رَبِّى وَرَبَّكُمْ ۖ إِنَّهُۥ مَن يُشْرِكْ بِٱللَّهِ فَقَدْ حَرَّمَ ٱللَّهُ عَلَيْهِ ٱلْجَنَّةَ وَمَأْوَىٰهُ ٱلنَّارُ ۖ وَمَا لِلظَّٰلِمِينَ مِنْ أَنصَارٍۢ",
    "turkish": "Andolsun, \"Allah, Meryem'in oğlu Mesih'tir\" diyenler elbette kâfir olmuşlardır. Oysa Mesih onlara: \"Ey İsrailoğulları, hem benim, hem de sizin Rabbiniz olan Allah'a ibadet edin. Kim Allah'a ortak koşarsa, şüphesiz Allah ona cenneti haram kılmıştır ve onun varacağı yer cehenemdir. Zalimlerin yardımcıları da yoktur\" demişti.",
    "verseNumber": 72,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 742,
    "arabic": "لَّقَدْ كَفَرَ ٱلَّذِينَ قَالُوٓا۟ إِنَّ ٱللَّهَ ثَالِثُ ثَلَٰثَةٍۢ ۘ وَمَا مِنْ إِلَٰهٍ إِلَّآ إِلَٰهٌۭ وَٰحِدٌۭ ۚ وَإِن لَّمْ يَنتَهُوا۟ عَمَّا يَقُولُونَ لَيَمَسَّنَّ ٱلَّذِينَ كَفَرُوا۟ مِنْهُمْ عَذَابٌ أَلِيمٌ",
    "turkish": "\"Allah, üçün üçüncüsüdür\" diyenler elbette kâfir olmuşlardır. Oysa tek ilâhtan başka ilâh yoktur. Eğer söylediklerinden vazgeçmezlerse, elbette onlardan inkâr edenlere acı bir azap dokunacaktır.",
    "verseNumber": 73,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 743,
    "arabic": "أَفَلَا يَتُوبُونَ إِلَى ٱللَّهِ وَيَسْتَغْفِرُونَهُۥ ۚ وَٱللَّهُ غَفُورٌۭ رَّحِيمٌۭ",
    "turkish": "Hâlâ Allah'a tevbe edip O'ndan af dilemiyorlar mı? Allah çok bağışlayandır, çok merhamet edendir.",
    "verseNumber": 74,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 744,
    "arabic": "مَّا ٱلْمَسِيحُ ٱبْنُ مَرْيَمَ إِلَّا رَسُولٌۭ قَدْ خَلَتْ مِن قَبْلِهِ ٱلرُّسُلُ وَأُمُّهُۥ صِدِّيقَةٌۭ ۖ كَانَا يَأْكُلَانِ ٱلطَّعَامَ ۗ ٱنظُرْ كَيْفَ نُبَيِّنُ لَهُمُ ٱلْءَايَٰتِ ثُمَّ ٱنظُرْ أَنَّىٰ يُؤْفَكُونَ",
    "turkish": "Meryem'in oğlu Mesih (İsa), sadece bir peygamberdir. Ondan önce de peygamberler gelip geçmiştir. Anası da dosdoğru bir kadındır. Her ikisi de yemek yerlerdi. Bak onlara âyetleri nasıl açıklıyoruz. Sonra yine bak nasıl yüz çeviriyorlar!",
    "verseNumber": 75,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 745,
    "arabic": "قُلْ أَتَعْبُدُونَ مِن دُونِ ٱللَّهِ مَا لَا يَمْلِكُ لَكُمْ ضَرًّۭا وَلَا نَفْعًۭا ۚ وَٱللَّهُ هُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ",
    "turkish": "De ki: \"Allah'ı bırakıp da size ne zarar, ne de fayda vermeye gücü yetmeyen şeylere mi tapıyorsunuz? Oysa Allah işitendir, bilendir\".",
    "verseNumber": 76,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  }
]