[
  {
    "id": 746,
    "arabic": "قُلْ يَٰٓأَهْلَ ٱلْكِتَٰبِ لَا تَغْلُوا۟ فِى دِينِكُمْ غَيْرَ ٱلْحَقِّ وَلَا تَتَّبِعُوٓا۟ أَهْوَآءَ قَوْمٍۢ قَدْ ضَلُّوا۟ مِن قَبْلُ وَأَضَلُّوا۟ كَثِيرًۭا وَضَلُّوا۟ عَن سَوَآءِ ٱلسَّبِيلِ",
    "turkish": "De ki: \"Ey kitap ehli! Dininizde haksız yere aşırı gitmeyin. Daha önce sapmış, birçoklarını da saptırmış ve böylece doğru yolu kaybetmiş bir kavmin keyiflerine uymayın\".",
    "verseNumber": 77,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 747,
    "arabic": "لُعِنَ ٱلَّذِينَ كَفَرُوا۟ مِنۢ بَنِىٓ إِسْرَٰٓءِيلَ عَلَىٰ لِسَانِ دَاوُۥدَ وَعِيسَى ٱبْنِ مَرْيَمَ ۚ ذَٰلِكَ بِمَا عَصَوا۟ وَّكَانُوا۟ يَعْتَدُونَ",
    "turkish": "İsrailoğulları'ndan küfredenler, Davud ve Meryem'in oğlu İsa diliyle lanetlenmişlerdir. Bu, onların isyan etmeleri ve aşırı gitmeleri yüzündendi.",
    "verseNumber": 78,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 748,
    "arabic": "كَانُوا۟ لَا يَتَنَاهَوْنَ عَن مُّنكَرٍۢ فَعَلُوهُ ۚ لَبِئْسَ مَا كَانُوا۟ يَفْعَلُونَ",
    "turkish": "Onlar, yaptıkları kötülüklerden vazgeçmiyorlardı. Yaptıkları şey ne kötü idi.",
    "verseNumber": 79,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 749,
    "arabic": "تَرَىٰ كَثِيرًۭا مِّنْهُمْ يَتَوَلَّوْنَ ٱلَّذِينَ كَفَرُوا۟ ۚ لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنفُسُهُمْ أَن سَخِطَ ٱللَّهُ عَلَيْهِمْ وَفِى ٱلْعَذَابِ هُمْ خَٰلِدُونَ",
    "turkish": "Onlardan birçoğunun kâfirleri dost edindiklerini görürsün. Nefislerinin kendilerine sunduğu şey ne kadar kötüdür! Allah onlara gazabetmiştir. Onlar ebedî olarak azap içinde kalacaklardır.",
    "verseNumber": 80,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 750,
    "arabic": "وَلَوْ كَانُوا۟ يُؤْمِنُونَ بِٱللَّهِ وَٱلنَّبِىِّ وَمَآ أُنزِلَ إِلَيْهِ مَا ٱتَّخَذُوهُمْ أَوْلِيَآءَ وَلَٰكِنَّ كَثِيرًۭا مِّنْهُمْ فَٰسِقُونَ",
    "turkish": "Eğer onlar, Allah'a, Peygamber'e ve ona indirilen Kur'ân'a inanmış olsalardı, kâfirleri dost tutmazlardı. Fakat onların çoğu yoldan çıkmış kimselerdir.",
    "verseNumber": 81,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 751,
    "arabic": "۞ لَتَجِدَنَّ أَشَدَّ ٱلنَّاسِ عَدَٰوَةًۭ لِّلَّذِينَ ءَامَنُوا۟ ٱلْيَهُودَ وَٱلَّذِينَ أَشْرَكُوا۟ ۖ وَلَتَجِدَنَّ أَقْرَبَهُم مَّوَدَّةًۭ لِّلَّذِينَ ءَامَنُوا۟ ٱلَّذِينَ قَالُوٓا۟ إِنَّا نَصَٰرَىٰ ۚ ذَٰلِكَ بِأَنَّ مِنْهُمْ قِسِّيسِينَ وَرُهْبَانًۭا وَأَنَّهُمْ لَا يَسْتَكْبِرُونَ",
    "turkish": "İman edenlere karşı düşmanlık yönünden insanların en şiddetlisi olarak yahudileri ve Allah'a ortak koşanları bulursun. Ve yine iman edenlere sevgi bakımından en yakın olarak da: \"Biz hıristiyanlarız\" diyenleri bulursun. Çünkü onların içlerinde keşişler ve rahipler vardır. Ve onlar büyüklük taslamazlar.",
    "verseNumber": 82,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  }
]