[
  {
    "id": 765,
    "arabic": "أُحِلَّ لَكُمْ صَيْدُ ٱلْبَحْرِ وَطَعَامُهُۥ مَتَٰعًۭا لَّكُمْ وَلِلسَّيَّارَةِ ۖ وَحُرِّمَ عَلَيْكُمْ صَيْدُ ٱلْبَرِّ مَا دُمْتُمْ حُرُمًۭا ۗ وَٱتَّقُوا۟ ٱللَّهَ ٱلَّذِىٓ إِلَيْهِ تُحْشَرُونَ",
    "turkish": "Size ve yolculara yiyecek olmak üzere, deniz avı ve onu yemek helal kılındı. Kara avı ise, ihramlı olduğunuz müddetçe size haram edilmiştir. Huzurunda toplanacağınız Allah'tan korkun.",
    "verseNumber": 96,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 766,
    "arabic": "۞ جَعَلَ ٱللَّهُ ٱلْكَعْبَةَ ٱلْبَيْتَ ٱلْحَرَامَ قِيَٰمًۭا لِّلنَّاسِ وَٱلشَّهْرَ ٱلْحَرَامَ وَٱلْهَدْىَ وَٱلْقَلَٰٓئِدَ ۚ ذَٰلِكَ لِتَعْلَمُوٓا۟ أَنَّ ٱللَّهَ يَعْلَمُ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ وَأَنَّ ٱللَّهَ بِكُلِّ شَىْءٍ عَلِيمٌ",
    "turkish": "Allah, Kâbe'yi, o Beyti haram'ı, haram ayı, kurbanı ve (kurbanlardaki) gerdanlıkları insanlar için bir nizam kıldı. Bu, Allah'ın göklerde ve yerde olan herşeyi bildiğini ve Allah'ın herşeyi hakkıyle bilici olduğunu sizin de bilmeniz içindir.",
    "verseNumber": 97,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 767,
    "arabic": "ٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ شَدِيدُ ٱلْعِقَابِ وَأَنَّ ٱللَّهَ غَفُورٌۭ رَّحِيمٌۭ",
    "turkish": "İyi bilin ki Allah, hem cezası çok şiddetli olandır, hem de çok bağışlayıcı, çok merhametlidir.",
    "verseNumber": 98,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 768,
    "arabic": "مَّا عَلَى ٱلرَّسُولِ إِلَّا ٱلْبَلَٰغُ ۗ وَٱللَّهُ يَعْلَمُ مَا تُبْدُونَ وَمَا تَكْتُمُونَ",
    "turkish": "Peygamber'in üzerine düşen sadece duyurmadır. Allah, açıkladıklarınızı da gizlediklerinizi de bilir.",
    "verseNumber": 99,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 769,
    "arabic": "قُل لَّا يَسْتَوِى ٱلْخَبِيثُ وَٱلطَّيِّبُ وَلَوْ أَعْجَبَكَ كَثْرَةُ ٱلْخَبِيثِ ۚ فَٱتَّقُوا۟ ٱللَّهَ يَٰٓأُو۟لِى ٱلْأَلْبَٰبِ لَعَلَّكُمْ تُفْلِحُونَ",
    "turkish": "De ki: \"Pis olan şeyle temiz olan şey bir olmaz, pis olanın çokluğu hoşuna gitse bile\". Ey selim akıl sahipleri Allah'tan korkun ki kurtuluşa eresiniz.",
    "verseNumber": 100,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 770,
    "arabic": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَسْـَٔلُوا۟ عَنْ أَشْيَآءَ إِن تُبْدَ لَكُمْ تَسُؤْكُمْ وَإِن تَسْـَٔلُوا۟ عَنْهَا حِينَ يُنَزَّلُ ٱلْقُرْءَانُ تُبْدَ لَكُمْ عَفَا ٱللَّهُ عَنْهَا ۗ وَٱللَّهُ غَفُورٌ حَلِيمٌۭ",
    "turkish": "Ey iman edenler! Açıklandığı zaman hoşunuza gitmeyecek olan şeylerden sormayın. Eğer onları Kur'ân indirilirken sorarsanız size açıklanır. Halbuki Allah onlardan geçmiştir. Allah çok bağışlayan ve çok yumuşak davranandır.",
    "verseNumber": 101,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 771,
    "arabic": "قَدْ سَأَلَهَا قَوْمٌۭ مِّن قَبْلِكُمْ ثُمَّ أَصْبَحُوا۟ بِهَا كَٰفِرِينَ",
    "turkish": "Sizden önce gelen bir kavim bunları sormuştu da sonra inkâr etmişti.",
    "verseNumber": 102,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  },
  {
    "id": 772,
    "arabic": "مَا جَعَلَ ٱللَّهُ مِنۢ بَحِيرَةٍۢ وَلَا سَآئِبَةٍۢ وَلَا وَصِيلَةٍۢ وَلَا حَامٍۢ ۙ وَلَٰكِنَّ ٱلَّذِينَ كَفَرُوا۟ يَفْتَرُونَ عَلَى ٱللَّهِ ٱلْكَذِبَ ۖ وَأَكْثَرُهُمْ لَا يَعْقِلُونَ",
    "turkish": "Allah, ne \"bahîre\"yi, ne \"sâibe\"yi, ne \"vesile\"yi ve ne de \"hâm\"ı meşru kılmıştır. Fakat küfredenler, Allah'a yalan iftira etmektedirler. Onların çoğunun akılları ermez.",
    "verseNumber": 103,
    "surahNumber": 5,
    "surahName": "سُورَةُ المَائـِدَةِ",
    "englishName": "Al-Maaida"
  }
]