[
  {
    "id": 808,
    "arabic": "قُلْ أَىُّ شَىْءٍ أَكْبَرُ شَهَٰدَةًۭ ۖ قُلِ ٱللَّهُ ۖ شَهِيدٌۢ بَيْنِى وَبَيْنَكُمْ ۚ وَأُوحِىَ إِلَىَّ هَٰذَا ٱلْقُرْءَانُ لِأُنذِرَكُم بِهِۦ وَمَنۢ بَلَغَ ۚ أَئِنَّكُمْ لَتَشْهَدُونَ أَنَّ مَعَ ٱللَّهِ ءَالِهَةً أُخْرَىٰ ۚ قُل لَّآ أَشْهَدُ ۚ قُلْ إِنَّمَا هُوَ إِلَٰهٌۭ وَٰحِدٌۭ وَإِنَّنِى بَرِىٓءٌۭ مِّمَّا تُشْرِكُونَ",
    "turkish": "De ki: \"Şahitlik yönünden hangi şey daha büyüktür?\". De ki: \"Allah, benimle sizin aranızda şahittir ve bana bu Kur'ân vahyolundu ki, onunla hem sizi, hem de sizden sonra kendisine ulaşan herkesi uyarayım. Allah'la beraber başka ilâhlar olduğuna siz gerçekten şahitlik eder misiniz?\" De ki: \"Ben buna şahitlik etmem\". \"O, ancak ve ancak bir tek ilâhtır ve gerçekten ben, sizin ortak tuttuğunuz şeylerden uzağım\"de.",
    "verseNumber": 19,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 809,
    "arabic": "ٱلَّذِينَ ءَاتَيْنَٰهُمُ ٱلْكِتَٰبَ يَعْرِفُونَهُۥ كَمَا يَعْرِفُونَ أَبْنَآءَهُمُ ۘ ٱلَّذِينَ خَسِرُوٓا۟ أَنفُسَهُمْ فَهُمْ لَا يُؤْمِنُونَ",
    "turkish": "Kendilerine Kitap verdiğimiz kimseler, Peygamber'i, kendi oğullarını bildikleri gibi, bilirler. Kendilerine yazık edenler var ya! İşte onlar iman etmezler.",
    "verseNumber": 20,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 810,
    "arabic": "وَمَنْ أَظْلَمُ مِمَّنِ ٱفْتَرَىٰ عَلَى ٱللَّهِ كَذِبًا أَوْ كَذَّبَ بِـَٔايَٰتِهِۦٓ ۗ إِنَّهُۥ لَا يُفْلِحُ ٱلظَّٰلِمُونَ",
    "turkish": "Allah'a iftira ederek yalan uydurandan veya âyetlerini yalanlayandan daha zalim kim olabilir? Hiç şüphe yok ki zalimler kurtuluşa eremezler.",
    "verseNumber": 21,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 811,
    "arabic": "وَيَوْمَ نَحْشُرُهُمْ جَمِيعًۭا ثُمَّ نَقُولُ لِلَّذِينَ أَشْرَكُوٓا۟ أَيْنَ شُرَكَآؤُكُمُ ٱلَّذِينَ كُنتُمْ تَزْعُمُونَ",
    "turkish": "O gün hepsini mahşere toplayacağız. Sonra Allah'a ortak koşanlara: \" Hani nerede o Allah'a ortak saydığınız ortaklarınız?\" diyeceğiz.",
    "verseNumber": 22,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 812,
    "arabic": "ثُمَّ لَمْ تَكُن فِتْنَتُهُمْ إِلَّآ أَن قَالُوا۟ وَٱللَّهِ رَبِّنَا مَا كُنَّا مُشْرِكِينَ",
    "turkish": "Sonra, (Onlar): \"Rabbimiz, Allah'a yemin ederiz ki, biz müşriklerden değildik\" demekten başka bir özür bulamayacaklar.",
    "verseNumber": 23,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 813,
    "arabic": "ٱنظُرْ كَيْفَ كَذَبُوا۟ عَلَىٰٓ أَنفُسِهِمْ ۚ وَضَلَّ عَنْهُم مَّا كَانُوا۟ يَفْتَرُونَ",
    "turkish": "Bak, vicdanlarına karşı nasıl yalan söylediler! O uydurdukları putlar da kendilerinden kaybolup gitti.",
    "verseNumber": 24,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 814,
    "arabic": "وَمِنْهُم مَّن يَسْتَمِعُ إِلَيْكَ ۖ وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِىٓ ءَاذَانِهِمْ وَقْرًۭا ۚ وَإِن يَرَوْا۟ كُلَّ ءَايَةٍۢ لَّا يُؤْمِنُوا۟ بِهَا ۚ حَتَّىٰٓ إِذَا جَآءُوكَ يُجَٰدِلُونَكَ يَقُولُ ٱلَّذِينَ كَفَرُوٓا۟ إِنْ هَٰذَآ إِلَّآ أَسَٰطِيرُ ٱلْأَوَّلِينَ",
    "turkish": "İçlerinden seni dinleyenler de vardır, fakat biz, onu anlamalarına engel olmak için kalblerinin üstüne örtüler, kulaklarının içine de ağırlık koyduk. Onlar, bütün delilleri görseler bile yine ona inanmazlar. Hatta sana geldiklerinde seninle tartışırlar. Ve o kâfirler: \"Bu, öncekilerin masallarından başka bir şey değildir\" derler.",
    "verseNumber": 25,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 815,
    "arabic": "وَهُمْ يَنْهَوْنَ عَنْهُ وَيَنْـَٔوْنَ عَنْهُ ۖ وَإِن يُهْلِكُونَ إِلَّآ أَنفُسَهُمْ وَمَا يَشْعُرُونَ",
    "turkish": "Onlar, insanları Kur'ân'a iman etmekten menederler, hem de kendileri ondan uzak dururlar. Böylece yalnız kendilerini mahvediyorlar ama farkında değiller.",
    "verseNumber": 26,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 816,
    "arabic": "وَلَوْ تَرَىٰٓ إِذْ وُقِفُوا۟ عَلَى ٱلنَّارِ فَقَالُوا۟ يَٰلَيْتَنَا نُرَدُّ وَلَا نُكَذِّبَ بِـَٔايَٰتِ رَبِّنَا وَنَكُونَ مِنَ ٱلْمُؤْمِنِينَ",
    "turkish": "Onların, ateşin üzerinde durduruldukları zaman: \"Ne olurdu dünyaya döndürülseydik, Rabb'imizin âyetlerini yalanlamasaydık da müminlerden olsaydık\" dediklerini bir görsen!",
    "verseNumber": 27,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  }
]