[
  {
    "id": 817,
    "arabic": "بَلْ بَدَا لَهُم مَّا كَانُوا۟ يُخْفُونَ مِن قَبْلُ ۖ وَلَوْ رُدُّوا۟ لَعَادُوا۟ لِمَا نُهُوا۟ عَنْهُ وَإِنَّهُمْ لَكَٰذِبُونَ",
    "turkish": "Hayır, daha önce gizleyip durdukları karşılarına çıktı da ondan, yoksa geri çevrilselerdi yine menedildikleri şeyi yapmaya dönerlerdi. Çünkü onlar yalancıdırlar.",
    "verseNumber": 28,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 818,
    "arabic": "وَقَالُوٓا۟ إِنْ هِىَ إِلَّا حَيَاتُنَا ٱلدُّنْيَا وَمَا نَحْنُ بِمَبْعُوثِينَ",
    "turkish": "Dediler ki: \" Dünya hayatımızdan başka bir hayat yoktur, biz diriltilecek değiliz\".",
    "verseNumber": 29,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 819,
    "arabic": "وَلَوْ تَرَىٰٓ إِذْ وُقِفُوا۟ عَلَىٰ رَبِّهِمْ ۚ قَالَ أَلَيْسَ هَٰذَا بِٱلْحَقِّ ۚ قَالُوا۟ بَلَىٰ وَرَبِّنَا ۚ قَالَ فَذُوقُوا۟ ٱلْعَذَابَ بِمَا كُنتُمْ تَكْفُرُونَ",
    "turkish": "Rablerinin huzurunda durduruldukları zaman onları bir görsen! Rableri onlara şöyle der: \"Bu, bir gerçek değil midir?\". Onlar da: \"Rabbimize yemin ederiz ki gerçektir\" derler. Rableri de onlara: \"Öyleyse inkârınız sebebiyle azabı tadın!\" der.",
    "verseNumber": 30,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 820,
    "arabic": "قَدْ خَسِرَ ٱلَّذِينَ كَذَّبُوا۟ بِلِقَآءِ ٱللَّهِ ۖ حَتَّىٰٓ إِذَا جَآءَتْهُمُ ٱلسَّاعَةُ بَغْتَةًۭ قَالُوا۟ يَٰحَسْرَتَنَا عَلَىٰ مَا فَرَّطْنَا فِيهَا وَهُمْ يَحْمِلُونَ أَوْزَارَهُمْ عَلَىٰ ظُهُورِهِمْ ۚ أَلَا سَآءَ مَا يَزِرُونَ",
    "turkish": "Allah'ın huzuruna çıkmayı yalanlayanlar, gerçekten hüsrana uğramışlardır. Kıyamet günü ansızın gelince onlar, günahlarını sırtlarına yüklenmiş olarak şöyle derler: \"Dünyada yaptığımız kusurlardan dolayı yazıklar olsun bize!\" Bakın yüklendikleri günah ne kötüdür!",
    "verseNumber": 31,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 821,
    "arabic": "وَمَا ٱلْحَيَوٰةُ ٱلدُّنْيَآ إِلَّا لَعِبٌۭ وَلَهْوٌۭ ۖ وَلَلدَّارُ ٱلْءَاخِرَةُ خَيْرٌۭ لِّلَّذِينَ يَتَّقُونَ ۗ أَفَلَا تَعْقِلُونَ",
    "turkish": "Dünya hayatı, eğlence ve oyundan başka bir şey değildir. Ahiret yurdu ise, Allah'tan korkanlar için daha hayırlıdır. Aklınızı kullanmaz mısınız?",
    "verseNumber": 32,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 822,
    "arabic": "قَدْ نَعْلَمُ إِنَّهُۥ لَيَحْزُنُكَ ٱلَّذِى يَقُولُونَ ۖ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَٰكِنَّ ٱلظَّٰلِمِينَ بِـَٔايَٰتِ ٱللَّهِ يَجْحَدُونَ",
    "turkish": "Onların söylediklerinin seni üzdüğünü elbette biliyoruz. Onlar aslında seni yalanlamıyorlar, fakat, o zalimler Allah'ın âyetlerini inkâr ediyorlar.",
    "verseNumber": 33,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 823,
    "arabic": "وَلَقَدْ كُذِّبَتْ رُسُلٌۭ مِّن قَبْلِكَ فَصَبَرُوا۟ عَلَىٰ مَا كُذِّبُوا۟ وَأُوذُوا۟ حَتَّىٰٓ أَتَىٰهُمْ نَصْرُنَا ۚ وَلَا مُبَدِّلَ لِكَلِمَٰتِ ٱللَّهِ ۚ وَلَقَدْ جَآءَكَ مِن نَّبَإِى۟ ٱلْمُرْسَلِينَ",
    "turkish": "Senden önce de peygamberler yalanlanmıştı. Kendilerine yardımımız gelinceye kadar yalanlanmaya ve eziyet olunmaya sabrettiler. Allah'ın sözlerini değiştirecek hiçbir kimse yoktur. Şüphesiz ki sana, peygamberlerin haberlerinden bir kısmı gelmiştir.",
    "verseNumber": 34,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 824,
    "arabic": "وَإِن كَانَ كَبُرَ عَلَيْكَ إِعْرَاضُهُمْ فَإِنِ ٱسْتَطَعْتَ أَن تَبْتَغِىَ نَفَقًۭا فِى ٱلْأَرْضِ أَوْ سُلَّمًۭا فِى ٱلسَّمَآءِ فَتَأْتِيَهُم بِـَٔايَةٍۢ ۚ وَلَوْ شَآءَ ٱللَّهُ لَجَمَعَهُمْ عَلَى ٱلْهُدَىٰ ۚ فَلَا تَكُونَنَّ مِنَ ٱلْجَٰهِلِينَ",
    "turkish": "Eğer onların yüz çevirmesi sana ağır geldiyse, haydi gücün yetiyorsa yerin içine (inebileceğin) bir delik, ya da göğe (çıkabileceğin) bir merdiven ara ki onlara bir mucize getiresin! Allah dileseydi, elbette onları hidayet üzerinde toplardı. O halde cahillerden olma!",
    "verseNumber": 35,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  }
]