[
  {
    "id": 849,
    "arabic": "وَهُوَ ٱلَّذِى يَتَوَفَّىٰكُم بِٱلَّيْلِ وَيَعْلَمُ مَا جَرَحْتُم بِٱلنَّهَارِ ثُمَّ يَبْعَثُكُمْ فِيهِ لِيُقْضَىٰٓ أَجَلٌۭ مُّسَمًّۭى ۖ ثُمَّ إِلَيْهِ مَرْجِعُكُمْ ثُمَّ يُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ",
    "turkish": "Sizi geceleyin ölü gibi uyutan, gündüzün ne yaptıklarınızı bilen, sonra ölüm ânı gelinceye kadar gündüzleri sizi uyandırıp kaldıran O'dur. Sonunda da dönüşünüz ancak O'nadır. Sonra bütün yaptıklarınızı size O haber verecektir.",
    "verseNumber": 60,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 850,
    "arabic": "وَهُوَ ٱلْقَاهِرُ فَوْقَ عِبَادِهِۦ ۖ وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً حَتَّىٰٓ إِذَا جَآءَ أَحَدَكُمُ ٱلْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ",
    "turkish": "O, kulları üzerinde hükümranlığı sürdürür ve size koruyucular gönderir, sonunda sizden birinize ölüm geldiği vakit elçilerimiz, hiç eksiklik yapmadan, onun canını alırlar.",
    "verseNumber": 61,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 851,
    "arabic": "ثُمَّ رُدُّوٓا۟ إِلَى ٱللَّهِ مَوْلَىٰهُمُ ٱلْحَقِّ ۚ أَلَا لَهُ ٱلْحُكْمُ وَهُوَ أَسْرَعُ ٱلْحَٰسِبِينَ",
    "turkish": "Sonra da gerçek Mevlâlarına döndürülürler. Dikkatli olun, hüküm ancak O'nundur ve O, hesap görenlerin en süratlisidir.",
    "verseNumber": 62,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 852,
    "arabic": "قُلْ مَن يُنَجِّيكُم مِّن ظُلُمَٰتِ ٱلْبَرِّ وَٱلْبَحْرِ تَدْعُونَهُۥ تَضَرُّعًۭا وَخُفْيَةًۭ لَّئِنْ أَنجَىٰنَا مِنْ هَٰذِهِۦ لَنَكُونَنَّ مِنَ ٱلشَّٰكِرِينَ",
    "turkish": "De ki: \"Bizi bu tehlikeden kurtarırsa elbette şükredenlerden olacağız\" diye gizli ve aşikâr O'na yalvarıp dururken, karanın ve denizin karanlıklarından sizi kim kurtarır?",
    "verseNumber": 63,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 853,
    "arabic": "قُلِ ٱللَّهُ يُنَجِّيكُم مِّنْهَا وَمِن كُلِّ كَرْبٍۢ ثُمَّ أَنتُمْ تُشْرِكُونَ",
    "turkish": "De ki: \"Allah, sizi ondan ve bütün sıkıntılardan kurtarır, sonra da siz yine ortak koşarsınız\".",
    "verseNumber": 64,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 854,
    "arabic": "قُلْ هُوَ ٱلْقَادِرُ عَلَىٰٓ أَن يَبْعَثَ عَلَيْكُمْ عَذَابًۭا مِّن فَوْقِكُمْ أَوْ مِن تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعًۭا وَيُذِيقَ بَعْضَكُم بَأْسَ بَعْضٍ ۗ ٱنظُرْ كَيْفَ نُصَرِّفُ ٱلْءَايَٰتِ لَعَلَّهُمْ يَفْقَهُونَ",
    "turkish": "De ki: \"O'nun üstünüzden ve ayaklarınızın altından azab göndermeye, yahut sizi fırkalara ayırıp kiminizin kiminize hıncını tattırmaya gücü yeter\". Bak, âyetlerimizi nasıl inceden inceye açıklıyoruz ki, onlar iyice anlasınlar.",
    "verseNumber": 65,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 855,
    "arabic": "وَكَذَّبَ بِهِۦ قَوْمُكَ وَهُوَ ٱلْحَقُّ ۚ قُل لَّسْتُ عَلَيْكُم بِوَكِيلٍۢ",
    "turkish": "Kavmin o (Kur'ân'ı) yalan saydı, halbuki o gerçektir. De ki: \" Ben sizin vekiliniz değilim\".",
    "verseNumber": 66,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 856,
    "arabic": "لِّكُلِّ نَبَإٍۢ مُّسْتَقَرٌّۭ ۚ وَسَوْفَ تَعْلَمُونَ",
    "turkish": "Her haberin kararlaştırılmış bir zamanı vardır, siz de onu yakında bileceksiniz.",
    "verseNumber": 67,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 857,
    "arabic": "وَإِذَا رَأَيْتَ ٱلَّذِينَ يَخُوضُونَ فِىٓ ءَايَٰتِنَا فَأَعْرِضْ عَنْهُمْ حَتَّىٰ يَخُوضُوا۟ فِى حَدِيثٍ غَيْرِهِۦ ۚ وَإِمَّا يُنسِيَنَّكَ ٱلشَّيْطَٰنُ فَلَا تَقْعُدْ بَعْدَ ٱلذِّكْرَىٰ مَعَ ٱلْقَوْمِ ٱلظَّٰلِمِينَ",
    "turkish": "Âyetlerimiz hakkında münasebetsizliğe dalanları gördüğün zaman hemen onlardan uzaklaş ki, ondan başka söze dalsınlar. Eğer şeytan bunu sana unutturursa hatırladıktan sonra hemen kalk, o zalimler topluluğuyla oturma.",
    "verseNumber": 68,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  }
]