[
  {
    "id": 863,
    "arabic": "۞ وَإِذْ قَالَ إِبْرَٰهِيمُ لِأَبِيهِ ءَازَرَ أَتَتَّخِذُ أَصْنَامًا ءَالِهَةً ۖ إِنِّىٓ أَرَىٰكَ وَقَوْمَكَ فِى ضَلَٰلٍۢ مُّبِينٍۢ",
    "turkish": "İbrahim, babası Âzer'e demişti ki: \"sen putları tanrı mı ediniyorsun? Doğrusu ben seni ve kavmini açık bir sapıklık içinde görüyorum\".",
    "verseNumber": 74,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 864,
    "arabic": "وَكَذَٰلِكَ نُرِىٓ إِبْرَٰهِيمَ مَلَكُوتَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَلِيَكُونَ مِنَ ٱلْمُوقِنِينَ",
    "turkish": "Böylece biz İbrahim'e göklerin ve yerin melekûtunu (muhteşem varlıklarını) gösteriyorduk ki, kesin inananlardan olsun.",
    "verseNumber": 75,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 865,
    "arabic": "فَلَمَّا جَنَّ عَلَيْهِ ٱلَّيْلُ رَءَا كَوْكَبًۭا ۖ قَالَ هَٰذَا رَبِّى ۖ فَلَمَّآ أَفَلَ قَالَ لَآ أُحِبُّ ٱلْءَافِلِينَ",
    "turkish": "Üzerine gece bastırınca, bir yıldız gördü: \"Rabb'im budur\" dedi. Yıldız batınca da: \" Ben batanları sevmem\" dedi.",
    "verseNumber": 76,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 866,
    "arabic": "فَلَمَّا رَءَا ٱلْقَمَرَ بَازِغًۭا قَالَ هَٰذَا رَبِّى ۖ فَلَمَّآ أَفَلَ قَالَ لَئِن لَّمْ يَهْدِنِى رَبِّى لَأَكُونَنَّ مِنَ ٱلْقَوْمِ ٱلضَّآلِّينَ",
    "turkish": "Ay'ı doğarken gördü: \"Rabb'im budur\" dedi. O da batınca: \"Yemin ederim ki, Rabbim bana doğru yolu göstermeseydi, elbette sapıklığa düşen topluluktan olurdum\" dedi.",
    "verseNumber": 77,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 867,
    "arabic": "فَلَمَّا رَءَا ٱلشَّمْسَ بَازِغَةًۭ قَالَ هَٰذَا رَبِّى هَٰذَآ أَكْبَرُ ۖ فَلَمَّآ أَفَلَتْ قَالَ يَٰقَوْمِ إِنِّى بَرِىٓءٌۭ مِّمَّا تُشْرِكُونَ",
    "turkish": "Güneş'i doğarken görünce: \"Rabb'im budur, bu hepsinden büyük\" dedi. O da batınca dedi ki: \"Ey kavmim! Ben sizin (Allah'a) ortak koştuğunuz şeylerden uzağım\".",
    "verseNumber": 78,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 868,
    "arabic": "إِنِّى وَجَّهْتُ وَجْهِىَ لِلَّذِى فَطَرَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ حَنِيفًۭا ۖ وَمَآ أَنَا۠ مِنَ ٱلْمُشْرِكِينَ",
    "turkish": "\"Ben yüzümü tamamen, gökleri ve yeri yoktan var edene çevirdim ve artık ben asla Allah'a ortak koşanlardan değilim\".",
    "verseNumber": 79,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 869,
    "arabic": "وَحَآجَّهُۥ قَوْمُهُۥ ۚ قَالَ أَتُحَٰٓجُّوٓنِّى فِى ٱللَّهِ وَقَدْ هَدَىٰنِ ۚ وَلَآ أَخَافُ مَا تُشْرِكُونَ بِهِۦٓ إِلَّآ أَن يَشَآءَ رَبِّى شَيْـًۭٔا ۗ وَسِعَ رَبِّى كُلَّ شَىْءٍ عِلْمًا ۗ أَفَلَا تَتَذَكَّرُونَ",
    "turkish": "Kavmi onunla tartışmaya başladı. O da onlara dedi ki: \"Beni doğru yola eriştirdiği halde Allah hakkında benimle mücadele mi ediyorsunuz? O'na ortak koştuklarınızdan hiç korkmuyorum, ancak Rabbimin dilediği şey hariç. Rabbim ilmiyle her şeyi kuşatmıştır. Hiç düşünmez misiniz?\"",
    "verseNumber": 80,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 870,
    "arabic": "وَكَيْفَ أَخَافُ مَآ أَشْرَكْتُمْ وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَكْتُم بِٱللَّهِ مَا لَمْ يُنَزِّلْ بِهِۦ عَلَيْكُمْ سُلْطَٰنًۭا ۚ فَأَىُّ ٱلْفَرِيقَيْنِ أَحَقُّ بِٱلْأَمْنِ ۖ إِن كُنتُمْ تَعْلَمُونَ",
    "turkish": "\"Hakkında hiçbir delil indirmediği halde, siz Allah'a ortak koşmaktan korkmuyorsunuz da, ben sizin ortak koştuklarınızdan nasıl korkarım?\" Eğer bilirseniz söyleyin, bu iki topluluktan hangisi güven içinde olmaya daha layıktır?",
    "verseNumber": 81,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  }
]