[
  {
    "id": 891,
    "arabic": "ذَٰلِكُمُ ٱللَّهُ رَبُّكُمْ ۖ لَآ إِلَٰهَ إِلَّا هُوَ ۖ خَٰلِقُ كُلِّ شَىْءٍۢ فَٱعْبُدُوهُ ۚ وَهُوَ عَلَىٰ كُلِّ شَىْءٍۢ وَكِيلٌۭ",
    "turkish": "İşte Rabbiniz Allah bu! O'ndan başka ilâh yoktur; O, her şeyin yaratanıdır. O'na kulluk edin, O her şeye vekildir.",
    "verseNumber": 102,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 892,
    "arabic": "لَّا تُدْرِكُهُ ٱلْأَبْصَٰرُ وَهُوَ يُدْرِكُ ٱلْأَبْصَٰرَ ۖ وَهُوَ ٱللَّطِيفُ ٱلْخَبِيرُ",
    "turkish": "Gözler onu göremez, O ise bütün gözleri görür; O, lütuf sahibidir, her şeyden haberlidir.",
    "verseNumber": 103,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 893,
    "arabic": "قَدْ جَآءَكُم بَصَآئِرُ مِن رَّبِّكُمْ ۖ فَمَنْ أَبْصَرَ فَلِنَفْسِهِۦ ۖ وَمَنْ عَمِىَ فَعَلَيْهَا ۚ وَمَآ أَنَا۠ عَلَيْكُم بِحَفِيظٍۢ",
    "turkish": "Muhakkak size Rabbinizden basiretler (kalb gözleri) geldi. Artık kim hakkı görürse faydası kendisine, kim de körlük ederse zararı kendisinedir. Ben sizin bekçiniz değilim!",
    "verseNumber": 104,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 894,
    "arabic": "وَكَذَٰلِكَ نُصَرِّفُ ٱلْءَايَٰتِ وَلِيَقُولُوا۟ دَرَسْتَ وَلِنُبَيِّنَهُۥ لِقَوْمٍۢ يَعْلَمُونَ",
    "turkish": "İşte böylece âyetleri türlü türlü çevirip açıklıyoruz ki, onlar sana: \"Sen bunları bir yerlerden okuyup öğrenmişsin\" desinler ve bilen bir toplum için de onu iyice beyan edelim.",
    "verseNumber": 105,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 895,
    "arabic": "ٱتَّبِعْ مَآ أُوحِىَ إِلَيْكَ مِن رَّبِّكَ ۖ لَآ إِلَٰهَ إِلَّا هُوَ ۖ وَأَعْرِضْ عَنِ ٱلْمُشْرِكِينَ",
    "turkish": "Rabbinden sana vahyedilene uy. O'ndan başka ilâh yoktur. Ortak koşanlardan da yüz çevir.",
    "verseNumber": 106,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 896,
    "arabic": "وَلَوْ شَآءَ ٱللَّهُ مَآ أَشْرَكُوا۟ ۗ وَمَا جَعَلْنَٰكَ عَلَيْهِمْ حَفِيظًۭا ۖ وَمَآ أَنتَ عَلَيْهِم بِوَكِيلٍۢ",
    "turkish": "Allah dileseydi, ortak koşmazlardı. Biz, seni onlar üzerine bekçi yapmadık, sen onlara vekil de değilsin!",
    "verseNumber": 107,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 897,
    "arabic": "وَلَا تَسُبُّوا۟ ٱلَّذِينَ يَدْعُونَ مِن دُونِ ٱللَّهِ فَيَسُبُّوا۟ ٱللَّهَ عَدْوًۢا بِغَيْرِ عِلْمٍۢ ۗ كَذَٰلِكَ زَيَّنَّا لِكُلِّ أُمَّةٍ عَمَلَهُمْ ثُمَّ إِلَىٰ رَبِّهِم مَّرْجِعُهُمْ فَيُنَبِّئُهُم بِمَا كَانُوا۟ يَعْمَلُونَ",
    "turkish": "Onların Allah'tan başka yalvardıklarına sövmeyin ki, onlar da bilmeyerek sınırı aşıp Allah'a sövmesinler. Biz, her ümmete yaptıkları işi böyle süslü gösterdik. Sonunda dönüşleri Rablerinedir. O, onlara ne yaptıklarını haber verir.",
    "verseNumber": 108,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 898,
    "arabic": "وَأَقْسَمُوا۟ بِٱللَّهِ جَهْدَ أَيْمَٰنِهِمْ لَئِن جَآءَتْهُمْ ءَايَةٌۭ لَّيُؤْمِنُنَّ بِهَا ۚ قُلْ إِنَّمَا ٱلْءَايَٰتُ عِندَ ٱللَّهِ ۖ وَمَا يُشْعِرُكُمْ أَنَّهَآ إِذَا جَآءَتْ لَا يُؤْمِنُونَ",
    "turkish": "Müşrikler, kendilerine bir mucize gelirse ona mutlaka iman edeceklerine dair en ağır yeminleriyle Allah'a yemin ettiler. De ki: \"Mucizeler ancak Allah katındadır\". Onlara mucizeler geldiğinde de iman etmeyeceklerini siz nerden bileceksiniz?",
    "verseNumber": 109,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 899,
    "arabic": "وَنُقَلِّبُ أَفْـِٔدَتَهُمْ وَأَبْصَٰرَهُمْ كَمَا لَمْ يُؤْمِنُوا۟ بِهِۦٓ أَوَّلَ مَرَّةٍۢ وَنَذَرُهُمْ فِى طُغْيَٰنِهِمْ يَعْمَهُونَ",
    "turkish": "Biz onların kalblerini ve gözlerini çeviririz de, onlar, ilkin iman etmedikleri gibi, gene de iman etmezler. Biz de onları taşkınlıkları içerisinde kör ve şaşkın bırakırız.",
    "verseNumber": 110,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  }
]