[
  {
    "id": 927,
    "arabic": "وَقَالُوا۟ هَٰذِهِۦٓ أَنْعَٰمٌۭ وَحَرْثٌ حِجْرٌۭ لَّا يَطْعَمُهَآ إِلَّا مَن نَّشَآءُ بِزَعْمِهِمْ وَأَنْعَٰمٌ حُرِّمَتْ ظُهُورُهَا وَأَنْعَٰمٌۭ لَّا يَذْكُرُونَ ٱسْمَ ٱللَّهِ عَلَيْهَا ٱفْتِرَآءً عَلَيْهِ ۚ سَيَجْزِيهِم بِمَا كَانُوا۟ يَفْتَرُونَ",
    "turkish": "Zanlarınca dediler ki: \"Bunlar dokunulmaz hayvanlar ve ekinlerdir. Bunları bizim dilediğimizden başkası yiyemez. Bunlar da sırtına binilmesi yasaklanmış hayvanlar.\" Bir kısım hayvanları da üzerlerine Allah'ın adını anmadan boğazlarlar. Bütün bunları Allah'a iftira ederek yaparlar. Allah onları iftiralarıyla cezalandıracaktır.",
    "verseNumber": 138,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 928,
    "arabic": "وَقَالُوا۟ مَا فِى بُطُونِ هَٰذِهِ ٱلْأَنْعَٰمِ خَالِصَةٌۭ لِّذُكُورِنَا وَمُحَرَّمٌ عَلَىٰٓ أَزْوَٰجِنَا ۖ وَإِن يَكُن مَّيْتَةًۭ فَهُمْ فِيهِ شُرَكَآءُ ۚ سَيَجْزِيهِمْ وَصْفَهُمْ ۚ إِنَّهُۥ حَكِيمٌ عَلِيمٌۭ",
    "turkish": "Dediler ki: \"Bu hayvanların karınlarındakiler sadece erkeklerimize ait olup kadınlarımıza haramdır\". Eğer ölü doğarsa o zaman hepsi onda ortaktır. Bu nitelemelerinden dolayı Allah onların cezasını verecektir. Çünkü O hikmet sahibidir, her şeyi bilendir.",
    "verseNumber": 139,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 929,
    "arabic": "قَدْ خَسِرَ ٱلَّذِينَ قَتَلُوٓا۟ أَوْلَٰدَهُمْ سَفَهًۢا بِغَيْرِ عِلْمٍۢ وَحَرَّمُوا۟ مَا رَزَقَهُمُ ٱللَّهُ ٱفْتِرَآءً عَلَى ٱللَّهِ ۚ قَدْ ضَلُّوا۟ وَمَا كَانُوا۟ مُهْتَدِينَ",
    "turkish": "Bilgisizlik yüzünden beyinsizce çocuklarını öldürenler ve Allah'ın kendilerine verdiği rızkı, Allah'a iftira ederek haram kılanlar muhakkak ki, ziyana uğradılar. Bunlar, doğru yoldan sapmışlardır; hidayete erecek de değillerdir.",
    "verseNumber": 140,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 930,
    "arabic": "۞ وَهُوَ ٱلَّذِىٓ أَنشَأَ جَنَّٰتٍۢ مَّعْرُوشَٰتٍۢ وَغَيْرَ مَعْرُوشَٰتٍۢ وَٱلنَّخْلَ وَٱلزَّرْعَ مُخْتَلِفًا أُكُلُهُۥ وَٱلزَّيْتُونَ وَٱلرُّمَّانَ مُتَشَٰبِهًۭا وَغَيْرَ مُتَشَٰبِهٍۢ ۚ كُلُوا۟ مِن ثَمَرِهِۦٓ إِذَآ أَثْمَرَ وَءَاتُوا۟ حَقَّهُۥ يَوْمَ حَصَادِهِۦ ۖ وَلَا تُسْرِفُوٓا۟ ۚ إِنَّهُۥ لَا يُحِبُّ ٱلْمُسْرِفِينَ",
    "turkish": "Asmalı ve asmasız (üzüm) bahçeleri, hurmaları, ürünleri çeşit çeşit ekinleri, zeytinleri ve narları, birbirine benzer ve benzemez biçimde yaratan O'dur. Her biri meyve verince meyvesinden yiyin, hasat günü de hakkını (zekat ve sadakasını) verin; amaisraf etmeyin, çünkü O, israf edenleri sevmez.",
    "verseNumber": 141,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 931,
    "arabic": "وَمِنَ ٱلْأَنْعَٰمِ حَمُولَةًۭ وَفَرْشًۭا ۚ كُلُوا۟ مِمَّا رَزَقَكُمُ ٱللَّهُ وَلَا تَتَّبِعُوا۟ خُطُوَٰتِ ٱلشَّيْطَٰنِ ۚ إِنَّهُۥ لَكُمْ عَدُوٌّۭ مُّبِينٌۭ",
    "turkish": "Hayvanlardan da (çeşit çeşit yarattı). Kimi yük taşır, kiminin yününden döşek yapılır. Allah'ın size verdiği rızıktan yiyin ve şeytanın adımlarına uymayın (peşinden gitmeyin); çünkü o, sizin için apaçık bir düşmandır.",
    "verseNumber": 142,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  }
]