[
  {
    "id": 936,
    "arabic": "فَإِن كَذَّبُوكَ فَقُل رَّبُّكُمْ ذُو رَحْمَةٍۢ وَٰسِعَةٍۢ وَلَا يُرَدُّ بَأْسُهُۥ عَنِ ٱلْقَوْمِ ٱلْمُجْرِمِينَ",
    "turkish": "Eğer seni yalanladılarsa, de ki: \"Rabbiniz geniş rahmet sahibidir. Bununla beraber O'nun azabı da suçlu toplumdan geri çevrilmez.\"",
    "verseNumber": 147,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 937,
    "arabic": "سَيَقُولُ ٱلَّذِينَ أَشْرَكُوا۟ لَوْ شَآءَ ٱللَّهُ مَآ أَشْرَكْنَا وَلَآ ءَابَآؤُنَا وَلَا حَرَّمْنَا مِن شَىْءٍۢ ۚ كَذَٰلِكَ كَذَّبَ ٱلَّذِينَ مِن قَبْلِهِمْ حَتَّىٰ ذَاقُوا۟ بَأْسَنَا ۗ قُلْ هَلْ عِندَكُم مِّنْ عِلْمٍۢ فَتُخْرِجُوهُ لَنَآ ۖ إِن تَتَّبِعُونَ إِلَّا ٱلظَّنَّ وَإِنْ أَنتُمْ إِلَّا تَخْرُصُونَ",
    "turkish": "Allah'a ortak koşanlar diyecekler ki: \"Allah dileseydi ne biz ortak koşardık, ne de atalarımız ortak koşardı, hiçbir şeyi de haram kılmazdık.\" Onlardan önce yalanlayanlar da böyle söylemişlerdi de sonunda azabımızı tatmışlardı. De ki: \"Yanınızda bize çıkarabileceğiniz bir bilgi mi var? Siz, sadece zanna uyuyorsunuz ve siz sadece saçmalıyorsunuz.\"",
    "verseNumber": 148,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 938,
    "arabic": "قُلْ فَلِلَّهِ ٱلْحُجَّةُ ٱلْبَٰلِغَةُ ۖ فَلَوْ شَآءَ لَهَدَىٰكُمْ أَجْمَعِينَ",
    "turkish": "De ki: \"En kesin ve üstün delil, Allah'ındır. Allah isteseydi, elbette hepinizi doğru yola iletirdi.\"",
    "verseNumber": 149,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 939,
    "arabic": "قُلْ هَلُمَّ شُهَدَآءَكُمُ ٱلَّذِينَ يَشْهَدُونَ أَنَّ ٱللَّهَ حَرَّمَ هَٰذَا ۖ فَإِن شَهِدُوا۟ فَلَا تَشْهَدْ مَعَهُمْ ۚ وَلَا تَتَّبِعْ أَهْوَآءَ ٱلَّذِينَ كَذَّبُوا۟ بِـَٔايَٰتِنَا وَٱلَّذِينَ لَا يُؤْمِنُونَ بِٱلْءَاخِرَةِ وَهُم بِرَبِّهِمْ يَعْدِلُونَ",
    "turkish": "De ki: \"Haydi, Allah bunu yasak etti diye tanıklık edecek şahitlerinizi getirin.\". Eğer onlar şahitlik ederlerse, sen onlarla beraber şahitlik etme. Âyetlerimi yalanlayanların ve ahirete inanmayanların keyiflerine uyma. Çünkü onlar Rablerine başkasını denk tutuyorlar.",
    "verseNumber": 150,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 940,
    "arabic": "۞ قُلْ تَعَالَوْا۟ أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ ۖ أَلَّا تُشْرِكُوا۟ بِهِۦ شَيْـًۭٔا ۖ وَبِٱلْوَٰلِدَيْنِ إِحْسَٰنًۭا ۖ وَلَا تَقْتُلُوٓا۟ أَوْلَٰدَكُم مِّنْ إِمْلَٰقٍۢ ۖ نَّحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ ۖ وَلَا تَقْرَبُوا۟ ٱلْفَوَٰحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ ۖ وَلَا تَقْتُلُوا۟ ٱلنَّفْسَ ٱلَّتِى حَرَّمَ ٱللَّهُ إِلَّا بِٱلْحَقِّ ۚ ذَٰلِكُمْ وَصَّىٰكُم بِهِۦ لَعَلَّكُمْ تَعْقِلُونَ",
    "turkish": "De ki: Rabbinizin size neleri haram kıldığını okuyayım: O'na hiçbir şeyi ortak koşmayın, ana babaya iyilik edin, fakirlik korkusuyla çocuklarınızı öldürmeyin, sizin de onların da rızkını biz veriyoruz. Kötülüklerin açığına da, gizlisine de yaklaşmayın. Haksız yere Allah'ın haram kıldığı cana kıymayın. Düşünesiniz diye Allah size bunları emretti.",
    "verseNumber": 151,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  }
]