[
  {
    "id": 941,
    "arabic": "وَلَا تَقْرَبُوا۟ مَالَ ٱلْيَتِيمِ إِلَّا بِٱلَّتِى هِىَ أَحْسَنُ حَتَّىٰ يَبْلُغَ أَشُدَّهُۥ ۖ وَأَوْفُوا۟ ٱلْكَيْلَ وَٱلْمِيزَانَ بِٱلْقِسْطِ ۖ لَا نُكَلِّفُ نَفْسًا إِلَّا وُسْعَهَا ۖ وَإِذَا قُلْتُمْ فَٱعْدِلُوا۟ وَلَوْ كَانَ ذَا قُرْبَىٰ ۖ وَبِعَهْدِ ٱللَّهِ أَوْفُوا۟ ۚ ذَٰلِكُمْ وَصَّىٰكُم بِهِۦ لَعَلَّكُمْ تَذَكَّرُونَ",
    "turkish": "Yetimin malına yaklaşmayın; yalnız erginlik çağına erişinceye kadar (malına) en güzel biçimde (yaklaşabilir ve uygun şekilde harcayabilirsiniz). Ölçü ve tartıyı tam adaletle yapın. Biz kimseye gücünün yettiğinden fazlasını teklif etmeyiz. Söylediğiniz zaman da, yakınınız da olsa âdil olun ve Allah'a verdiğiniz sözü tutun. Öğüt alıp düşünesiniz diye Allah bunları size emretmiştir.",
    "verseNumber": 152,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 942,
    "arabic": "وَأَنَّ هَٰذَا صِرَٰطِى مُسْتَقِيمًۭا فَٱتَّبِعُوهُ ۖ وَلَا تَتَّبِعُوا۟ ٱلسُّبُلَ فَتَفَرَّقَ بِكُمْ عَن سَبِيلِهِۦ ۚ ذَٰلِكُمْ وَصَّىٰكُم بِهِۦ لَعَلَّكُمْ تَتَّقُونَ",
    "turkish": "İşte benim doğru yolum budur; ona uyun. Sizi O'nun yolundan ayıracak başka yollara uymayın. (Azabından) korunmanız için Allah size böyle tavsiye etmiştir.",
    "verseNumber": 153,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 943,
    "arabic": "ثُمَّ ءَاتَيْنَا مُوسَى ٱلْكِتَٰبَ تَمَامًا عَلَى ٱلَّذِىٓ أَحْسَنَ وَتَفْصِيلًۭا لِّكُلِّ شَىْءٍۢ وَهُدًۭى وَرَحْمَةًۭ لَّعَلَّهُم بِلِقَآءِ رَبِّهِمْ يُؤْمِنُونَ",
    "turkish": "Sonra iyilik edenlere (nimetimizi) tamamlamak, her şeyi açıklamak ve doğru yola iletici ve rahmet olmak üzere Musa'ya Kitab'ı verdik ki, Rablerinin huzuruna varacaklarına inansınlar.",
    "verseNumber": 154,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 944,
    "arabic": "وَهَٰذَا كِتَٰبٌ أَنزَلْنَٰهُ مُبَارَكٌۭ فَٱتَّبِعُوهُ وَٱتَّقُوا۟ لَعَلَّكُمْ تُرْحَمُونَ",
    "turkish": "İşte bu (Kur'ân) da mübarek bir Kitap'tır. Onu biz indirdik. Ona uyun ve Allah'tan korkun ki, size rahmet edilsin.",
    "verseNumber": 155,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 945,
    "arabic": "أَن تَقُولُوٓا۟ إِنَّمَآ أُنزِلَ ٱلْكِتَٰبُ عَلَىٰ طَآئِفَتَيْنِ مِن قَبْلِنَا وَإِن كُنَّا عَن دِرَاسَتِهِمْ لَغَٰفِلِينَ",
    "turkish": "(Onu size indirdik ki:) \"Kitap, sadece bizden önceki iki topluluğa (yahudi ve hıristiyanlara) indirildi; biz ise, onların okumasından habersizdik (o kitapları okuyamıyor ve dillerini anlayamıyorduk)\" demeyesiniz.",
    "verseNumber": 156,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  },
  {
    "id": 946,
    "arabic": "أَوْ تَقُولُوا۟ لَوْ أَنَّآ أُنزِلَ عَلَيْنَا ٱلْكِتَٰبُ لَكُنَّآ أَهْدَىٰ مِنْهُمْ ۚ فَقَدْ جَآءَكُم بَيِّنَةٌۭ مِّن رَّبِّكُمْ وَهُدًۭى وَرَحْمَةٌۭ ۚ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِـَٔايَٰتِ ٱللَّهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِى ٱلَّذِينَ يَصْدِفُونَ عَنْ ءَايَٰتِنَا سُوٓءَ ٱلْعَذَابِ بِمَا كَانُوا۟ يَصْدِفُونَ",
    "turkish": "Yahut: \"Eğer bize kitap indirilseydi, biz onlardan daha çok doğru yolda olurduk\", demeyesiniz. İşte size de Rabbinizden açık delil, hidayet ve rahmet geldi. Allah'ın âyetlerini yalanlayıp, onlardan yüz çevirenden daha zalim kim olabilir? Âyetlerimizden yüz çevirenleri, yüz çevirmeleri sebebiyle azabın en kötüsüyle cezalandıracağız.",
    "verseNumber": 157,
    "surahNumber": 6,
    "surahName": "سُورَةُ الأَنۡعَامِ",
    "englishName": "Al-An'aam"
  }
]