[
  {
    "id": 1012,
    "arabic": "وَٱلْبَلَدُ ٱلطَّيِّبُ يَخْرُجُ نَبَاتُهُۥ بِإِذْنِ رَبِّهِۦ ۖ وَٱلَّذِى خَبُثَ لَا يَخْرُجُ إِلَّا نَكِدًۭا ۚ كَذَٰلِكَ نُصَرِّفُ ٱلْءَايَٰتِ لِقَوْمٍۢ يَشْكُرُونَ",
    "turkish": "Güzel memleketin bitkisi, Rabbinin izniyle çıkar; kötü olandan ise yararsız bitkiden başka bir şey çıkmaz. İşte biz, şükreden bir toplum için âyetleri böyle açıklarız.",
    "verseNumber": 58,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1013,
    "arabic": "لَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِۦ فَقَالَ يَٰقَوْمِ ٱعْبُدُوا۟ ٱللَّهَ مَا لَكُم مِّنْ إِلَٰهٍ غَيْرُهُۥٓ إِنِّىٓ أَخَافُ عَلَيْكُمْ عَذَابَ يَوْمٍ عَظِيمٍۢ",
    "turkish": "Andolsun ki Nûh'u elçi olarak kavmine gönderdik de dedi ki: \"Ey kavmim! Allah'a kulluk edin sizin O'ndan başka bir ilâhınız yoktur. Doğrusu ben, üstünüze gelecek büyük bir günün azabından korkuyorum.\"",
    "verseNumber": 59,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1014,
    "arabic": "قَالَ ٱلْمَلَأُ مِن قَوْمِهِۦٓ إِنَّا لَنَرَىٰكَ فِى ضَلَٰلٍۢ مُّبِينٍۢ",
    "turkish": "Kavminden ileri gelenler dediler ki: \"Biz seni apaçık bir sapıklık içinde görüyoruz\".",
    "verseNumber": 60,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1015,
    "arabic": "قَالَ يَٰقَوْمِ لَيْسَ بِى ضَلَٰلَةٌۭ وَلَٰكِنِّى رَسُولٌۭ مِّن رَّبِّ ٱلْعَٰلَمِينَ",
    "turkish": "(Nûh) dedi ki: \"Ey kavmim! Bende herhangi bir sapıklık yok, ben âlemlerin Rabbi tarafından gönderilmiş bir elçiyim.\"",
    "verseNumber": 61,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1016,
    "arabic": "أُبَلِّغُكُمْ رِسَٰلَٰتِ رَبِّى وَأَنصَحُ لَكُمْ وَأَعْلَمُ مِنَ ٱللَّهِ مَا لَا تَعْلَمُونَ",
    "turkish": "\"Size Rabbimin gönderdiği gerçekleri duyuruyorum, size öğüt veriyorum ve Allah tarafından, sizin bilmediğiniz şeyleri biliyorum.\"",
    "verseNumber": 62,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1017,
    "arabic": "أَوَعَجِبْتُمْ أَن جَآءَكُمْ ذِكْرٌۭ مِّن رَّبِّكُمْ عَلَىٰ رَجُلٍۢ مِّنكُمْ لِيُنذِرَكُمْ وَلِتَتَّقُوا۟ وَلَعَلَّكُمْ تُرْحَمُونَ",
    "turkish": "(Allah'ın azabından) sakınıp da rahmete nail olmanız için, içinizden sizi uyaracak bir adam vasıtasıyla size bir zikir(kitap) gelmesine şaştınız mı?\"",
    "verseNumber": 63,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1018,
    "arabic": "فَكَذَّبُوهُ فَأَنجَيْنَٰهُ وَٱلَّذِينَ مَعَهُۥ فِى ٱلْفُلْكِ وَأَغْرَقْنَا ٱلَّذِينَ كَذَّبُوا۟ بِـَٔايَٰتِنَآ ۚ إِنَّهُمْ كَانُوا۟ قَوْمًا عَمِينَ",
    "turkish": "O'nu yalanladılar, biz de O'nu ve O'nunla beraber gemide bulunanları kurtardık, âyetlerimizi yalanlayanları boğduk! Çünkü onlar, kalb gözleri körleşmiş bir kavim idiler.",
    "verseNumber": 64,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1019,
    "arabic": "۞ وَإِلَىٰ عَادٍ أَخَاهُمْ هُودًۭا ۗ قَالَ يَٰقَوْمِ ٱعْبُدُوا۟ ٱللَّهَ مَا لَكُم مِّنْ إِلَٰهٍ غَيْرُهُۥٓ ۚ أَفَلَا تَتَّقُونَ",
    "turkish": "Âd (kavmin)e de kardeşleri Hûd'u (gönderdik): \"Ey kavmim! Allah'a kulluk edin, sizin O'ndan başka bir ilâhınız yoktur. (O'na karşı gelmekten) sakınmaz mısınız?\" dedi.",
    "verseNumber": 65,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1020,
    "arabic": "قَالَ ٱلْمَلَأُ ٱلَّذِينَ كَفَرُوا۟ مِن قَوْمِهِۦٓ إِنَّا لَنَرَىٰكَ فِى سَفَاهَةٍۢ وَإِنَّا لَنَظُنُّكَ مِنَ ٱلْكَٰذِبِينَ",
    "turkish": "Kavminden ileri gelen kâfirler dediler ki: \"Biz seni bir çılgınlık içinde görüyoruz, ve gerçekten seni yalancılardan sanıyoruz.\"",
    "verseNumber": 66,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1021,
    "arabic": "قَالَ يَٰقَوْمِ لَيْسَ بِى سَفَاهَةٌۭ وَلَٰكِنِّى رَسُولٌۭ مِّن رَّبِّ ٱلْعَٰلَمِينَ",
    "turkish": "(Hûd), \"Ey kavmim! Bende çılgınlık yok, ben âlemlerin Rabbi tarafından gönderilmiş bir elçiyim.\" dedi.",
    "verseNumber": 67,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  }
]