[
  {
    "id": 1036,
    "arabic": "وَمَا كَانَ جَوَابَ قَوْمِهِۦٓ إِلَّآ أَن قَالُوٓا۟ أَخْرِجُوهُم مِّن قَرْيَتِكُمْ ۖ إِنَّهُمْ أُنَاسٌۭ يَتَطَهَّرُونَ",
    "turkish": "Kavminin cevabı: \"Onları (Lût'u ve taraftarlarını) kentinizden çıkarın, çünkü onlar, fazla temizlenen insanlarmış! \"demelerinden başka bir şey olmadı.",
    "verseNumber": 82,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1037,
    "arabic": "فَأَنجَيْنَٰهُ وَأَهْلَهُۥٓ إِلَّا ٱمْرَأَتَهُۥ كَانَتْ مِنَ ٱلْغَٰبِرِينَ",
    "turkish": "Biz de onu ve ailesini kurtardık, yalnız karısı(nı kurtarmadık) çünkü o, geride kalanlardan oldu.",
    "verseNumber": 83,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1038,
    "arabic": "وَأَمْطَرْنَا عَلَيْهِم مَّطَرًۭا ۖ فَٱنظُرْ كَيْفَ كَانَ عَٰقِبَةُ ٱلْمُجْرِمِينَ",
    "turkish": "Ve üzerlerine bir (azab) yağmuru yağdırdık. Bak ki günahkârların sonu nasıl oldu!",
    "verseNumber": 84,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1039,
    "arabic": "وَإِلَىٰ مَدْيَنَ أَخَاهُمْ شُعَيْبًۭا ۗ قَالَ يَٰقَوْمِ ٱعْبُدُوا۟ ٱللَّهَ مَا لَكُم مِّنْ إِلَٰهٍ غَيْرُهُۥ ۖ قَدْ جَآءَتْكُم بَيِّنَةٌۭ مِّن رَّبِّكُمْ ۖ فَأَوْفُوا۟ ٱلْكَيْلَ وَٱلْمِيزَانَ وَلَا تَبْخَسُوا۟ ٱلنَّاسَ أَشْيَآءَهُمْ وَلَا تُفْسِدُوا۟ فِى ٱلْأَرْضِ بَعْدَ إِصْلَٰحِهَا ۚ ذَٰلِكُمْ خَيْرٌۭ لَّكُمْ إِن كُنتُم مُّؤْمِنِينَ",
    "turkish": "Medyen'e de kardeşleri Şuayb'ı (gönderdik): \"Ey kavmim, dedi, Allah'a kulluk edin, sizin O'ndan başka bir ilâhınız yoktur. Size Rabbinizden açık bir delil geldi: Ölçüyü ve tartıyı tam yapın, insanların eşyalarını eksik vermeyin, düzeltildikten sonra yeryüzünde bozgunculuk yapmayın; eğer inanan (insan)lar iseniz, böylesi sizin için daha iyidir!\"",
    "verseNumber": 85,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1040,
    "arabic": "وَلَا تَقْعُدُوا۟ بِكُلِّ صِرَٰطٍۢ تُوعِدُونَ وَتَصُدُّونَ عَن سَبِيلِ ٱللَّهِ مَنْ ءَامَنَ بِهِۦ وَتَبْغُونَهَا عِوَجًۭا ۚ وَٱذْكُرُوٓا۟ إِذْ كُنتُمْ قَلِيلًۭا فَكَثَّرَكُمْ ۖ وَٱنظُرُوا۟ كَيْفَ كَانَ عَٰقِبَةُ ٱلْمُفْسِدِينَ",
    "turkish": "Tehdit ederek, inananları Allah yolundan alıkoyarak ve o yolun eğriliğini arayarak öyle her yolun başında oturmayın. Düşünün ki siz az idiniz de O sizi çoğalttı. Bakın ki bozguncuların sonu nasıl olmuştur.",
    "verseNumber": 86,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1041,
    "arabic": "وَإِن كَانَ طَآئِفَةٌۭ مِّنكُمْ ءَامَنُوا۟ بِٱلَّذِىٓ أُرْسِلْتُ بِهِۦ وَطَآئِفَةٌۭ لَّمْ يُؤْمِنُوا۟ فَٱصْبِرُوا۟ حَتَّىٰ يَحْكُمَ ٱللَّهُ بَيْنَنَا ۚ وَهُوَ خَيْرُ ٱلْحَٰكِمِينَ",
    "turkish": "Eğer içinizden bir grup benimle gönderilene inanır, bir grup da inanmazsa, Allah aramızda hükmedinceye kadar sabredin. O, hüküm verenlerin en hayırlısıdır.",
    "verseNumber": 87,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  }
]