[
  {
    "id": 1085,
    "arabic": "فَإِذَا جَآءَتْهُمُ ٱلْحَسَنَةُ قَالُوا۟ لَنَا هَٰذِهِۦ ۖ وَإِن تُصِبْهُمْ سَيِّئَةٌۭ يَطَّيَّرُوا۟ بِمُوسَىٰ وَمَن مَّعَهُۥٓ ۗ أَلَآ إِنَّمَا طَٰٓئِرُهُمْ عِندَ ٱللَّهِ وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ",
    "turkish": "Fakat kendilerine iyilik geldiği zaman, işte bu bizim hakkımızdır, dediler, başlarına bir kötülük gelince de, işte bu Musa ile yanındakilerin uğursuzluğu yüzünden, dediler. İyi bilin ki, onların uğursuzluğu Allah katındandır. Lâkin çoğu bunu bilmezler.",
    "verseNumber": 131,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1086,
    "arabic": "وَقَالُوا۟ مَهْمَا تَأْتِنَا بِهِۦ مِنْ ءَايَةٍۢ لِّتَسْحَرَنَا بِهَا فَمَا نَحْنُ لَكَ بِمُؤْمِنِينَ",
    "turkish": "\"Ve sen büyülemek için her ne mucize getirirsen getir, biz sana inanacak değiliz,\" dediler.",
    "verseNumber": 132,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1087,
    "arabic": "فَأَرْسَلْنَا عَلَيْهِمُ ٱلطُّوفَانَ وَٱلْجَرَادَ وَٱلْقُمَّلَ وَٱلضَّفَادِعَ وَٱلدَّمَ ءَايَٰتٍۢ مُّفَصَّلَٰتٍۢ فَٱسْتَكْبَرُوا۟ وَكَانُوا۟ قَوْمًۭا مُّجْرِمِينَ",
    "turkish": "Biz de kudretimizin ayrı ayrı alâmetleri olmak üzere başlarına tufan, çekirge, haşereler, kurbağalar ve kan gönderdik, yine inad edip direndiler ve çok mücrim (suçlu) bir kavim oldular.",
    "verseNumber": 133,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1088,
    "arabic": "وَلَمَّا وَقَعَ عَلَيْهِمُ ٱلرِّجْزُ قَالُوا۟ يَٰمُوسَى ٱدْعُ لَنَا رَبَّكَ بِمَا عَهِدَ عِندَكَ ۖ لَئِن كَشَفْتَ عَنَّا ٱلرِّجْزَ لَنُؤْمِنَنَّ لَكَ وَلَنُرْسِلَنَّ مَعَكَ بَنِىٓ إِسْرَٰٓءِيلَ",
    "turkish": "Ne zaman ki, azap üzerlerine çöktü, dediler ki, \"Ey Musa! Bizim için Rabbine dua et, sana olan ahdi hürmetine eğer bizden bu azabı kaldırır uzaklaştırırsan, yemin olsun ki, sana kesinlikle iman edeceğiz. Ve İsrailoğullarını seninle birlikte göndereceğiz.\"",
    "verseNumber": 134,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1089,
    "arabic": "فَلَمَّا كَشَفْنَا عَنْهُمُ ٱلرِّجْزَ إِلَىٰٓ أَجَلٍ هُم بَٰلِغُوهُ إِذَا هُمْ يَنكُثُونَ",
    "turkish": "Ne zaman ki, belli bir süreye kadar onlardan azabı kaldırdık, derhal yeminlerini bozdular.",
    "verseNumber": 135,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1090,
    "arabic": "فَٱنتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَٰهُمْ فِى ٱلْيَمِّ بِأَنَّهُمْ كَذَّبُوا۟ بِـَٔايَٰتِنَا وَكَانُوا۟ عَنْهَا غَٰفِلِينَ",
    "turkish": "Biz de, âyetlerimizi inkâr ettikleri ve onlara kulak vermedikleri için kendilerinden intikam aldık da hepsini denizde boğduk.",
    "verseNumber": 136,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1091,
    "arabic": "وَأَوْرَثْنَا ٱلْقَوْمَ ٱلَّذِينَ كَانُوا۟ يُسْتَضْعَفُونَ مَشَٰرِقَ ٱلْأَرْضِ وَمَغَٰرِبَهَا ٱلَّتِى بَٰرَكْنَا فِيهَا ۖ وَتَمَّتْ كَلِمَتُ رَبِّكَ ٱلْحُسْنَىٰ عَلَىٰ بَنِىٓ إِسْرَٰٓءِيلَ بِمَا صَبَرُوا۟ ۖ وَدَمَّرْنَا مَا كَانَ يَصْنَعُ فِرْعَوْنُ وَقَوْمُهُۥ وَمَا كَانُوا۟ يَعْرِشُونَ",
    "turkish": "Ve o hırpalanıp ezilmekte olan kavmi de yeryüzünün, bereketle donattığımız doğusuna ve batısına mirasçı yaptık. Ve böylece Rabbinin, İsrailoğullarına olan o güzel vaadi, sabırları yüzünden gerçekleşti. Biz de Firavun ile kavminin yapageldikleri sanat eserlerini ve diktikleri binaları yerle bir ettik.",
    "verseNumber": 137,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  }
]