[
  {
    "id": 1104,
    "arabic": "وَلَمَّا رَجَعَ مُوسَىٰٓ إِلَىٰ قَوْمِهِۦ غَضْبَٰنَ أَسِفًۭا قَالَ بِئْسَمَا خَلَفْتُمُونِى مِنۢ بَعْدِىٓ ۖ أَعَجِلْتُمْ أَمْرَ رَبِّكُمْ ۖ وَأَلْقَى ٱلْأَلْوَاحَ وَأَخَذَ بِرَأْسِ أَخِيهِ يَجُرُّهُۥٓ إِلَيْهِ ۚ قَالَ ٱبْنَ أُمَّ إِنَّ ٱلْقَوْمَ ٱسْتَضْعَفُونِى وَكَادُوا۟ يَقْتُلُونَنِى فَلَا تُشْمِتْ بِىَ ٱلْأَعْدَآءَ وَلَا تَجْعَلْنِى مَعَ ٱلْقَوْمِ ٱلظَّٰلِمِينَ",
    "turkish": "Musa, öfkeli ve üzüntülü olarak kavmine döndüğünde şöyle dedi: \"Bana arkamdan ne kötü bir halef oldunuz! Rabbinizin emriyle dönüşümü beklemeden acele mi ettiniz?\" Elindeki levhaları bıraktı ve kardeşi Harun'u başından tutarak kendine doğru çekmeye başladı. Harun, \"Ey anamın oğlu!\" dedi, \"inan ki, bu kavim beni güçsüz buldu, az daha beni öldürüyorlardı, sen de bana böyle yaparak düşmanları sevindirme ve beni bu zalim kavimle bir tutma.\"",
    "verseNumber": 150,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1105,
    "arabic": "قَالَ رَبِّ ٱغْفِرْ لِى وَلِأَخِى وَأَدْخِلْنَا فِى رَحْمَتِكَ ۖ وَأَنتَ أَرْحَمُ ٱلرَّٰحِمِينَ",
    "turkish": "Musa dedi ki: \"Ey Rabbim! Beni ve kardeşimi bağışla! Bizi rahmetinin içine al. Sen merhametlilerin en merhametlisisin.\"",
    "verseNumber": 151,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1106,
    "arabic": "إِنَّ ٱلَّذِينَ ٱتَّخَذُوا۟ ٱلْعِجْلَ سَيَنَالُهُمْ غَضَبٌۭ مِّن رَّبِّهِمْ وَذِلَّةٌۭ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا ۚ وَكَذَٰلِكَ نَجْزِى ٱلْمُفْتَرِينَ",
    "turkish": "Şüphesiz o buzağıyı tanrı edinenlere Rablerinden bir gazap, dünya hayatında iken de bir zillet erişecektir. İşte biz, iftiracıları böyle cezalandırırız.",
    "verseNumber": 152,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1107,
    "arabic": "وَٱلَّذِينَ عَمِلُوا۟ ٱلسَّيِّـَٔاتِ ثُمَّ تَابُوا۟ مِنۢ بَعْدِهَا وَءَامَنُوٓا۟ إِنَّ رَبَّكَ مِنۢ بَعْدِهَا لَغَفُورٌۭ رَّحِيمٌۭ",
    "turkish": "O kötü amelleri işleyip de sonra arkasından tevbe ve iman edenler için hiç şüphe yok ki, Rabbin bundan sonra yine de affedici ve merhamet edicidir.",
    "verseNumber": 153,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1108,
    "arabic": "وَلَمَّا سَكَتَ عَن مُّوسَى ٱلْغَضَبُ أَخَذَ ٱلْأَلْوَاحَ ۖ وَفِى نُسْخَتِهَا هُدًۭى وَرَحْمَةٌۭ لِّلَّذِينَ هُمْ لِرَبِّهِمْ يَرْهَبُونَ",
    "turkish": "Musa'nın öfkesi geçince levhaları aldı. Onlardaki yazıda, ancak Rablerinden korkanlar için bir hidayet ve rahmet vardı.",
    "verseNumber": 154,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1109,
    "arabic": "وَٱخْتَارَ مُوسَىٰ قَوْمَهُۥ سَبْعِينَ رَجُلًۭا لِّمِيقَٰتِنَا ۖ فَلَمَّآ أَخَذَتْهُمُ ٱلرَّجْفَةُ قَالَ رَبِّ لَوْ شِئْتَ أَهْلَكْتَهُم مِّن قَبْلُ وَإِيَّٰىَ ۖ أَتُهْلِكُنَا بِمَا فَعَلَ ٱلسُّفَهَآءُ مِنَّآ ۖ إِنْ هِىَ إِلَّا فِتْنَتُكَ تُضِلُّ بِهَا مَن تَشَآءُ وَتَهْدِى مَن تَشَآءُ ۖ أَنتَ وَلِيُّنَا فَٱغْفِرْ لَنَا وَٱرْحَمْنَا ۖ وَأَنتَ خَيْرُ ٱلْغَٰفِرِينَ",
    "turkish": "Bir de Musa, mîkatımız için (tayin ettiğimiz vakitte tevbe için) kavminden yetmiş erkek seçti. Ne zaman ki, bunları o sarsıntı yakaladı, işte o zaman Musa: \"Rabbim! dedi, dileseydin bunları da, beni de daha önce helâk ederdin. Şimdi bizi, içimizdekio beyinsizlerin yaptıkları yüzünden helâk mi edeceksin? O iş de senin imtihanından başka bir şey değildi. Sen bu imtihanla dilediğini sapıklıkta bırakır, dilediğini de hidayete erdirirsin. Bizim velimiz sensin. Artık bizi bağışla, merhamet et, sen bağışlayanların en hayırlısısın.\"",
    "verseNumber": 155,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  }
]