[
  {
    "id": 1118,
    "arabic": "وَإِذْ قَالَتْ أُمَّةٌۭ مِّنْهُمْ لِمَ تَعِظُونَ قَوْمًا ۙ ٱللَّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًۭا شَدِيدًۭا ۖ قَالُوا۟ مَعْذِرَةً إِلَىٰ رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ",
    "turkish": "İçlerinden bir topluluk, \"Allah'ın helâk edeceği, ya da çetin bir azapla cezalandıracağı bir kavme ne diye nasihat ediyorsunuz\" dediği vakit, o uyarıda bulunanlar dediler ki; \"Rabbiniz tarafından mazur görülmemiz için, bir de belki günahlardan sakınırlar diye.\"",
    "verseNumber": 164,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1119,
    "arabic": "فَلَمَّا نَسُوا۟ مَا ذُكِّرُوا۟ بِهِۦٓ أَنجَيْنَا ٱلَّذِينَ يَنْهَوْنَ عَنِ ٱلسُّوٓءِ وَأَخَذْنَا ٱلَّذِينَ ظَلَمُوا۟ بِعَذَابٍۭ بَـِٔيسٍۭ بِمَا كَانُوا۟ يَفْسُقُونَ",
    "turkish": "Onlar yapılan bunca nasihatı unuttukları zaman, o kötülükten sakındıranları kurtardık, o zalimleri de fena hareketlerinden dolayı şiddetli bir azaba uğrattık.",
    "verseNumber": 165,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1120,
    "arabic": "فَلَمَّا عَتَوْا۟ عَن مَّا نُهُوا۟ عَنْهُ قُلْنَا لَهُمْ كُونُوا۟ قِرَدَةً خَٰسِـِٔينَ",
    "turkish": "Böylece onlar kibre kapılıp yasak kılınan şeylerden vazgeçmeyince, biz de onlara, hor ve zelil maymunlar olun, dedik.",
    "verseNumber": 166,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1121,
    "arabic": "وَإِذْ تَأَذَّنَ رَبُّكَ لَيَبْعَثَنَّ عَلَيْهِمْ إِلَىٰ يَوْمِ ٱلْقِيَٰمَةِ مَن يَسُومُهُمْ سُوٓءَ ٱلْعَذَابِ ۗ إِنَّ رَبَّكَ لَسَرِيعُ ٱلْعِقَابِ ۖ وَإِنَّهُۥ لَغَفُورٌۭ رَّحِيمٌۭ",
    "turkish": "O Vakit Rabbin işte şu ahdi ilan edip bildirdi ki: Kıyamet gününe kadar onlara en kötü muameleyi yapacak olan kimseleri başlarına gönderecektir. Muhakkak ki, Rabbin hızla cezalandırandır ve yine muhakkak ki O, çok affedici, çok merhametlidir.",
    "verseNumber": 167,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1122,
    "arabic": "وَقَطَّعْنَٰهُمْ فِى ٱلْأَرْضِ أُمَمًۭا ۖ مِّنْهُمُ ٱلصَّٰلِحُونَ وَمِنْهُمْ دُونَ ذَٰلِكَ ۖ وَبَلَوْنَٰهُم بِٱلْحَسَنَٰتِ وَٱلسَّيِّـَٔاتِ لَعَلَّهُمْ يَرْجِعُونَ",
    "turkish": "Ve onları yeryüzünde birçok ümmetlere ayırdık. İçlerinde iyi olanları da vardı, olmayanları da. Onları biz, bazan nimetlerle, bazan da musibetlerle imtihana çektik. Sonunda belki hakka dönerler diye.",
    "verseNumber": 168,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1123,
    "arabic": "فَخَلَفَ مِنۢ بَعْدِهِمْ خَلْفٌۭ وَرِثُوا۟ ٱلْكِتَٰبَ يَأْخُذُونَ عَرَضَ هَٰذَا ٱلْأَدْنَىٰ وَيَقُولُونَ سَيُغْفَرُ لَنَا وَإِن يَأْتِهِمْ عَرَضٌۭ مِّثْلُهُۥ يَأْخُذُوهُ ۚ أَلَمْ يُؤْخَذْ عَلَيْهِم مِّيثَٰقُ ٱلْكِتَٰبِ أَن لَّا يَقُولُوا۟ عَلَى ٱللَّهِ إِلَّا ٱلْحَقَّ وَدَرَسُوا۟ مَا فِيهِ ۗ وَٱلدَّارُ ٱلْءَاخِرَةُ خَيْرٌۭ لِّلَّذِينَ يَتَّقُونَ ۗ أَفَلَا تَعْقِلُونَ",
    "turkish": "Derken kitabı (Tevrat'ı) miras alan bozuk bir nesil bunların yerini aldı. Bize nasıl olsa mağfiret edilecek diyerek, şu alçak dünya malını alıyorlar, yine onun gibi bir mal ve rüşvet gelse onu da alırlar. Allah'a karşı haktan başka bir şey söylemeyeceklerine dair kendilerinden o kitabın hükmü üzere misak alınmamış mıydı? Ve onun içindekileri okuyup öğrenmemişler miydi? Oysa ahiret yurdu Allah'tan korkanlar için daha hayırlıdır. Hâlâ aklınızı başınıza almayacak mısınız?",
    "verseNumber": 169,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1124,
    "arabic": "وَٱلَّذِينَ يُمَسِّكُونَ بِٱلْكِتَٰبِ وَأَقَامُوا۟ ٱلصَّلَوٰةَ إِنَّا لَا نُضِيعُ أَجْرَ ٱلْمُصْلِحِينَ",
    "turkish": "Kitaba sarılanlara ve namazı kılmaya devam edenlere gelince, biz o iyilerin ecrini hiçbir zaman yitirmeyiz.",
    "verseNumber": 170,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  }
]