[
  {
    "id": 1125,
    "arabic": "۞ وَإِذْ نَتَقْنَا ٱلْجَبَلَ فَوْقَهُمْ كَأَنَّهُۥ ظُلَّةٌۭ وَظَنُّوٓا۟ أَنَّهُۥ وَاقِعٌۢ بِهِمْ خُذُوا۟ مَآ ءَاتَيْنَٰكُم بِقُوَّةٍۢ وَٱذْكُرُوا۟ مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ",
    "turkish": "Hani bir zamanlar biz o dağı gölgelik gibi tepelerine çekmiştik de üzerlerine düşüyor zannettikleri bir sırada demiştik ki; \"size verdiğimiz kitabı kuvvetle tutun ve içindekini hatırınızdan çıkarmayın, umulur ki korunursunuz.\"",
    "verseNumber": 171,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1126,
    "arabic": "وَإِذْ أَخَذَ رَبُّكَ مِنۢ بَنِىٓ ءَادَمَ مِن ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَىٰٓ أَنفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ ۖ قَالُوا۟ بَلَىٰ ۛ شَهِدْنَآ ۛ أَن تَقُولُوا۟ يَوْمَ ٱلْقِيَٰمَةِ إِنَّا كُنَّا عَنْ هَٰذَا غَٰفِلِينَ",
    "turkish": "Bir de Rabbin, Âdemoğullarından, bellerindeki zürriyetlerini alıp da onları kendi nefislerine şahit tutarak: Ben sizin Rabbiniz değil miyim?\" dediği vakit, \"pekâlâ Rabbimizsin, şahidiz\" dediler. (Bunu) kıyamet günü \"Bizim bundan haberimiz yoktu.\" demeyesiniz diye (yapmıştık).",
    "verseNumber": 172,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1127,
    "arabic": "أَوْ تَقُولُوٓا۟ إِنَّمَآ أَشْرَكَ ءَابَآؤُنَا مِن قَبْلُ وَكُنَّا ذُرِّيَّةًۭ مِّنۢ بَعْدِهِمْ ۖ أَفَتُهْلِكُنَا بِمَا فَعَلَ ٱلْمُبْطِلُونَ",
    "turkish": "Yahut, atalarımız daha önce şirk koşmuşlardı. Biz onlardan sonra gelen bir nesil idik, şimdi o batıl yolu tutanların yaptıkları yüzünden bizi helâk mi edeceksin, demeyesiniz diye (yapmıştık).",
    "verseNumber": 173,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1128,
    "arabic": "وَكَذَٰلِكَ نُفَصِّلُ ٱلْءَايَٰتِ وَلَعَلَّهُمْ يَرْجِعُونَ",
    "turkish": "Ve işte biz, âyetleri böyle ayrıntılı olarak açıklıyoruz ki, belki dönerler.",
    "verseNumber": 174,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1129,
    "arabic": "وَٱتْلُ عَلَيْهِمْ نَبَأَ ٱلَّذِىٓ ءَاتَيْنَٰهُ ءَايَٰتِنَا فَٱنسَلَخَ مِنْهَا فَأَتْبَعَهُ ٱلشَّيْطَٰنُ فَكَانَ مِنَ ٱلْغَاوِينَ",
    "turkish": "Onlara, kendisine âyetlerimizi sunduğumuz o adamın kıssasını da anlat; âyetlerden sıyrılıp çıktı, derken onu şeytan arkasına taktı, en sonunda da helak olanlardan oldu.",
    "verseNumber": 175,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1130,
    "arabic": "وَلَوْ شِئْنَا لَرَفَعْنَٰهُ بِهَا وَلَٰكِنَّهُۥٓ أَخْلَدَ إِلَى ٱلْأَرْضِ وَٱتَّبَعَ هَوَىٰهُ ۚ فَمَثَلُهُۥ كَمَثَلِ ٱلْكَلْبِ إِن تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَث ۚ ذَّٰلِكَ مَثَلُ ٱلْقَوْمِ ٱلَّذِينَ كَذَّبُوا۟ بِـَٔايَٰتِنَا ۚ فَٱقْصُصِ ٱلْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ",
    "turkish": "Ve eğer dileseydik onu o âyetlerle yüceltirdik, fakat o alçaklığa saplandı kaldı ve kendi keyfinin ardına düştü. Artık onun ibret verici hali o köpeğin haline benzer ki, üzerine varsan da dilini uzatır solur, bıraksan da solur. İşte bu, âyetlerimizi inkâr eden kavmin misalidir. Bu kıssayı iyice anlat, belki biraz düşünürler.",
    "verseNumber": 176,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1131,
    "arabic": "سَآءَ مَثَلًا ٱلْقَوْمُ ٱلَّذِينَ كَذَّبُوا۟ بِـَٔايَٰتِنَا وَأَنفُسَهُمْ كَانُوا۟ يَظْلِمُونَ",
    "turkish": "Âyetlerimizi inkâr edip, sırf kendilerine zulmeden o kavmin hali ne kadar kötüdür!",
    "verseNumber": 177,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1132,
    "arabic": "مَن يَهْدِ ٱللَّهُ فَهُوَ ٱلْمُهْتَدِى ۖ وَمَن يُضْلِلْ فَأُو۟لَٰٓئِكَ هُمُ ٱلْخَٰسِرُونَ",
    "turkish": "Allah kime hidayet ederse, o hidayete erer, kimi de dalalette bırakırsa, işte onlar hüsrana uğrayanların ta kendileri olurlar.",
    "verseNumber": 178,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  }
]