[
  {
    "id": 1133,
    "arabic": "وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًۭا مِّنَ ٱلْجِنِّ وَٱلْإِنسِ ۖ لَهُمْ قُلُوبٌۭ لَّا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌۭ لَّا يُبْصِرُونَ بِهَا وَلَهُمْ ءَاذَانٌۭ لَّا يَسْمَعُونَ بِهَآ ۚ أُو۟لَٰٓئِكَ كَٱلْأَنْعَٰمِ بَلْ هُمْ أَضَلُّ ۚ أُو۟لَٰٓئِكَ هُمُ ٱلْغَٰفِلُونَ",
    "turkish": "Andolsun ki, cinlerden ve insanlardan birçoğunu cehennem için yarattık. Onların kalbleri vardır, fakat onunla gerçeği anlamazlar. Gözleri vardır, fakat onlarla görmezler. Kulakları vardır, fakat onlarla işitmezler. İşte bunlar hayvanlar gibidirler. Hatta daha da aşağıdırlar. Bunlar da gafillerin ta kendileridir.",
    "verseNumber": 179,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1134,
    "arabic": "وَلِلَّهِ ٱلْأَسْمَآءُ ٱلْحُسْنَىٰ فَٱدْعُوهُ بِهَا ۖ وَذَرُوا۟ ٱلَّذِينَ يُلْحِدُونَ فِىٓ أَسْمَٰٓئِهِۦ ۚ سَيُجْزَوْنَ مَا كَانُوا۟ يَعْمَلُونَ",
    "turkish": "Oysa en güzel isimler Allah'ındır. Bundan dolayı Allah'a onlarla dua edin. Onun isimlerinde sapıklık eden mülhidleri (inkârcıları) terkedin. Onlar yakında yaptıklarının cezasını çekecekler.",
    "verseNumber": 180,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1135,
    "arabic": "وَمِمَّنْ خَلَقْنَآ أُمَّةٌۭ يَهْدُونَ بِٱلْحَقِّ وَبِهِۦ يَعْدِلُونَ",
    "turkish": "Yine bizim yarattığımız insanlardan öyle bir ümmet var ki, onlar hakka yol gösterirler ve o hak ile adaleti yerine getirirler.",
    "verseNumber": 181,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1136,
    "arabic": "وَٱلَّذِينَ كَذَّبُوا۟ بِـَٔايَٰتِنَا سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ",
    "turkish": "Âyetlerimizi inkâr edenlere gelince, biz onları, bilemiyecekleri yönlerden derece derece düşüşe yuvarlayacağız.",
    "verseNumber": 182,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1137,
    "arabic": "وَأُمْلِى لَهُمْ ۚ إِنَّ كَيْدِى مَتِينٌ",
    "turkish": "Ayrıca ben onlara mühlet de veririm. Fakat benim tuzak kurup helâk edişim pek çetindir.",
    "verseNumber": 183,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1138,
    "arabic": "أَوَلَمْ يَتَفَكَّرُوا۟ ۗ مَا بِصَاحِبِهِم مِّن جِنَّةٍ ۚ إِنْ هُوَ إِلَّا نَذِيرٌۭ مُّبِينٌ",
    "turkish": "Onlar arkadaşlarında herhangi bir cinnet bulunmadığını hiç düşünmediler mi? O, açık bir uyarıcıdan başka biri değildir.",
    "verseNumber": 184,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1139,
    "arabic": "أَوَلَمْ يَنظُرُوا۟ فِى مَلَكُوتِ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَمَا خَلَقَ ٱللَّهُ مِن شَىْءٍۢ وَأَنْ عَسَىٰٓ أَن يَكُونَ قَدِ ٱقْتَرَبَ أَجَلُهُمْ ۖ فَبِأَىِّ حَدِيثٍۭ بَعْدَهُۥ يُؤْمِنُونَ",
    "turkish": "Allah'ın göklerdeki ve yerdeki mülkiyet ve tasarrufuna, Allah'ın yaratmış olduğu herhangi bir şeye ve ecellerinin gerçekten yaklaşmış olması ihtimaline hiç bakmadılar mı? Artık bu Kur'ân'dan sonra başka hangi söze inanacaklar.",
    "verseNumber": 185,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1140,
    "arabic": "مَن يُضْلِلِ ٱللَّهُ فَلَا هَادِىَ لَهُۥ ۚ وَيَذَرُهُمْ فِى طُغْيَٰنِهِمْ يَعْمَهُونَ",
    "turkish": "Allah kimi saptırırsa onu yola getirecek bir kimse yoktur. O, onları kendi hâllerine bırakır ve kendi azgınlıkları içinde yuvarlanıp giderler.",
    "verseNumber": 186,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  },
  {
    "id": 1141,
    "arabic": "يَسْـَٔلُونَكَ عَنِ ٱلسَّاعَةِ أَيَّانَ مُرْسَىٰهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِندَ رَبِّى ۖ لَا يُجَلِّيهَا لِوَقْتِهَآ إِلَّا هُوَ ۚ ثَقُلَتْ فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةًۭ ۗ يَسْـَٔلُونَكَ كَأَنَّكَ حَفِىٌّ عَنْهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِندَ ٱللَّهِ وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَعْلَمُونَ",
    "turkish": "Sana, ne zaman kopacak diye kıyamet vaktini soruyorlar. De ki; onun bilgisi yalnızca Rabbimin katındadır. Onu tam vaktinde koparacak olan O'ndan başkası değildir. Onun ağırlığına göklerde ve yerde dayanacak bir kimse yoktur. O size ansızın gelecektir. Sanki sen onu çok iyi biliyormuşsun gibi sana soruyorlar. De ki, onun bilgisi Allah katındadır. Fakat insanların çoğu bunu bilmezler.",
    "verseNumber": 187,
    "surahNumber": 7,
    "surahName": "سُورَةُ الأَعۡرَافِ",
    "englishName": "Al-A'raaf"
  }
]