[
  {
    "id": 1169,
    "arabic": "إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَٱسْتَجَابَ لَكُمْ أَنِّى مُمِدُّكُم بِأَلْفٍۢ مِّنَ ٱلْمَلَٰٓئِكَةِ مُرْدِفِينَ",
    "turkish": "O vakit siz Rabbinizden yardım diliyordunuz. O da: \"Ben işte ardarda bin melekle size yardım ediyorum\" diye duanızı kabul buyurmuştu.",
    "verseNumber": 9,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1170,
    "arabic": "وَمَا جَعَلَهُ ٱللَّهُ إِلَّا بُشْرَىٰ وَلِتَطْمَئِنَّ بِهِۦ قُلُوبُكُمْ ۚ وَمَا ٱلنَّصْرُ إِلَّا مِنْ عِندِ ٱللَّهِ ۚ إِنَّ ٱللَّهَ عَزِيزٌ حَكِيمٌ",
    "turkish": "Bunu da Allah size sırf bir müjde olsun ve bununla kalbleriniz yatışsın diye yapmıştı. Yoksa zafer ancak Allah katındandır. Gerçekten Allah mutlak galiptir ve hikmet sahibidir.",
    "verseNumber": 10,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1171,
    "arabic": "إِذْ يُغَشِّيكُمُ ٱلنُّعَاسَ أَمَنَةًۭ مِّنْهُ وَيُنَزِّلُ عَلَيْكُم مِّنَ ٱلسَّمَآءِ مَآءًۭ لِّيُطَهِّرَكُم بِهِۦ وَيُذْهِبَ عَنكُمْ رِجْزَ ٱلشَّيْطَٰنِ وَلِيَرْبِطَ عَلَىٰ قُلُوبِكُمْ وَيُثَبِّتَ بِهِ ٱلْأَقْدَامَ",
    "turkish": "O sırada size, yine katından bir güven ve esenlik olmak üzere bir uyku sardırıyordu, sizi temizlemek, şeytanın vesvesesini sizden gidermek, yüreklerinize kuvvet vermek ve ayaklarınızı sağlam durdurmak için gökten üzerinize yağmur indiriyordu.",
    "verseNumber": 11,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1172,
    "arabic": "إِذْ يُوحِى رَبُّكَ إِلَى ٱلْمَلَٰٓئِكَةِ أَنِّى مَعَكُمْ فَثَبِّتُوا۟ ٱلَّذِينَ ءَامَنُوا۟ ۚ سَأُلْقِى فِى قُلُوبِ ٱلَّذِينَ كَفَرُوا۟ ٱلرُّعْبَ فَٱضْرِبُوا۟ فَوْقَ ٱلْأَعْنَاقِ وَٱضْرِبُوا۟ مِنْهُمْ كُلَّ بَنَانٍۢ",
    "turkish": "İşte o anda Rabbin meleklere şöyle vahyediyordu: Ben sizinle beraberim, müminlere sebat verin. Kâfirlerin yüreğine korku salacağım, hemen boyunlarının üstüne vurun, parmaklarına, parmaklarına vurun\".",
    "verseNumber": 12,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1173,
    "arabic": "ذَٰلِكَ بِأَنَّهُمْ شَآقُّوا۟ ٱللَّهَ وَرَسُولَهُۥ ۚ وَمَن يُشَاقِقِ ٱللَّهَ وَرَسُولَهُۥ فَإِنَّ ٱللَّهَ شَدِيدُ ٱلْعِقَابِ",
    "turkish": "Çünkü onlar Allah'a ve Resulüne karşı geldiler. Kim Allah'a ve Resulüne karşı gelirse, bilsin ki Allah'ın azabı çok çetindir.",
    "verseNumber": 13,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1174,
    "arabic": "ذَٰلِكُمْ فَذُوقُوهُ وَأَنَّ لِلْكَٰفِرِينَ عَذَابَ ٱلنَّارِ",
    "turkish": "İşte gördünüz ya, şimdilik siz bunu tadın, şu da kesindir ki, ahirette kâfirlere cehennem azabı vardır.",
    "verseNumber": 14,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1175,
    "arabic": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ إِذَا لَقِيتُمُ ٱلَّذِينَ كَفَرُوا۟ زَحْفًۭا فَلَا تُوَلُّوهُمُ ٱلْأَدْبَارَ",
    "turkish": "Ey iman edenler! Toplu olarak kâfirlerle karşılaştığınız zaman, onlara arkalarınızı dönmeyin (kaçmayın).",
    "verseNumber": 15,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1176,
    "arabic": "وَمَن يُوَلِّهِمْ يَوْمَئِذٍۢ دُبُرَهُۥٓ إِلَّا مُتَحَرِّفًۭا لِّقِتَالٍ أَوْ مُتَحَيِّزًا إِلَىٰ فِئَةٍۢ فَقَدْ بَآءَ بِغَضَبٍۢ مِّنَ ٱللَّهِ وَمَأْوَىٰهُ جَهَنَّمُ ۖ وَبِئْسَ ٱلْمَصِيرُ",
    "turkish": "Böyle bir günde her kim onlara, tekrar dönüp çarpışmak için geri çekilmek veya diğer bir safta yeniden mevzilenmek hâlleri dışında, arkasını dönerse, muhakkak Allah'dan bir gazaba uğramış olur ve varacağı yer cehennemdir, orası da ne kötü bir akıbettir.",
    "verseNumber": 16,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  }
]