[
  {
    "id": 1206,
    "arabic": "وَأَطِيعُوا۟ ٱللَّهَ وَرَسُولَهُۥ وَلَا تَنَٰزَعُوا۟ فَتَفْشَلُوا۟ وَتَذْهَبَ رِيحُكُمْ ۖ وَٱصْبِرُوٓا۟ ۚ إِنَّ ٱللَّهَ مَعَ ٱلصَّٰبِرِينَ",
    "turkish": "Ayrıca Allah'a ve Resulü'ne itaat edin. Ve birbirinizle didişmeyin. Sonra içinize korku düşer ve kuvvetiniz elden gider. Sabırlı olun, çünkü Allah sabredenlerle beraberdir.",
    "verseNumber": 46,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1207,
    "arabic": "وَلَا تَكُونُوا۟ كَٱلَّذِينَ خَرَجُوا۟ مِن دِيَٰرِهِم بَطَرًۭا وَرِئَآءَ ٱلنَّاسِ وَيَصُدُّونَ عَن سَبِيلِ ٱللَّهِ ۚ وَٱللَّهُ بِمَا يَعْمَلُونَ مُحِيطٌۭ",
    "turkish": "Çalım atarak ve halka gösteriş yaparak yurtlarından çıkanlar ve Allah yoluna engel koyanlar gibi olmayın. Allah onların bütün yaptıklarını çepeçevre kuşatmıştır.",
    "verseNumber": 47,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1208,
    "arabic": "وَإِذْ زَيَّنَ لَهُمُ ٱلشَّيْطَٰنُ أَعْمَٰلَهُمْ وَقَالَ لَا غَالِبَ لَكُمُ ٱلْيَوْمَ مِنَ ٱلنَّاسِ وَإِنِّى جَارٌۭ لَّكُمْ ۖ فَلَمَّا تَرَآءَتِ ٱلْفِئَتَانِ نَكَصَ عَلَىٰ عَقِبَيْهِ وَقَالَ إِنِّى بَرِىٓءٌۭ مِّنكُمْ إِنِّىٓ أَرَىٰ مَا لَا تَرَوْنَ إِنِّىٓ أَخَافُ ٱللَّهَ ۚ وَٱللَّهُ شَدِيدُ ٱلْعِقَابِ",
    "turkish": "Şeytan, onlara amellerini güzel gösterdiği zaman, \"Bu gün insanlardan size galip gelecek yoktur, ben de size yardımcıyım.\" demişti. Fakat iki tarafın karşı karşıya geldiği görününce arkasını dönüp kaçtı ve şöyle dedi: \"Ben sizden kesinlikle uzağım. Ben sizin göremeyeceğiniz şeyler görüyorum ve ben Allah'dan korkarım. Ayrıca Allah'ın azabı çok çetindir.\"",
    "verseNumber": 48,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1209,
    "arabic": "إِذْ يَقُولُ ٱلْمُنَٰفِقُونَ وَٱلَّذِينَ فِى قُلُوبِهِم مَّرَضٌ غَرَّ هَٰٓؤُلَآءِ دِينُهُمْ ۗ وَمَن يَتَوَكَّلْ عَلَى ٱللَّهِ فَإِنَّ ٱللَّهَ عَزِيزٌ حَكِيمٌۭ",
    "turkish": "O sırada münafıklar ve kalblerinde hastalık bulunanlar, (müslümanlar hakkında) \"şu adamları dinleri aldattı\" diyorlardı. Oysa her kim Allah'a tevekkül ederse bilsin ki, Allah galiptir, güçlüdür ve hikmet sahibidir.",
    "verseNumber": 49,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1210,
    "arabic": "وَلَوْ تَرَىٰٓ إِذْ يَتَوَفَّى ٱلَّذِينَ كَفَرُوا۟ ۙ ٱلْمَلَٰٓئِكَةُ يَضْرِبُونَ وُجُوهَهُمْ وَأَدْبَٰرَهُمْ وَذُوقُوا۟ عَذَابَ ٱلْحَرِيقِ",
    "turkish": "Melekler, o kâfirlerin yüzlerine ve sırtlarına vura vura ve \"Tadın bakalım cehennem azabını!\" diye diye canlarını alırken hallerini bir görmeliydin.",
    "verseNumber": 50,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1211,
    "arabic": "ذَٰلِكَ بِمَا قَدَّمَتْ أَيْدِيكُمْ وَأَنَّ ٱللَّهَ لَيْسَ بِظَلَّٰمٍۢ لِّلْعَبِيدِ",
    "turkish": "İşte bu, sizin kendi ellerinizle meydana getirdiğiniz bir sonuçtur. Hiç şüphesiz Allah, kullarına hiçbir şekilde zalim biri değildir.",
    "verseNumber": 51,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1212,
    "arabic": "كَدَأْبِ ءَالِ فِرْعَوْنَ ۙ وَٱلَّذِينَ مِن قَبْلِهِمْ ۚ كَفَرُوا۟ بِـَٔايَٰتِ ٱللَّهِ فَأَخَذَهُمُ ٱللَّهُ بِذُنُوبِهِمْ ۗ إِنَّ ٱللَّهَ قَوِىٌّۭ شَدِيدُ ٱلْعِقَابِ",
    "turkish": "Tıpkı Firavun'un izinden gidenlerle onlardan öncekilerin gidişi gibi onlar da Allah'ın âyetlerini tanımadılar, Allah da kendilerini günahları yüzünden tutuklayıverdi. Çünkü Allah çok kuvvetli ve azabı çok çetin olandır.",
    "verseNumber": 52,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  }
]