[
  {
    "id": 1213,
    "arabic": "ذَٰلِكَ بِأَنَّ ٱللَّهَ لَمْ يَكُ مُغَيِّرًۭا نِّعْمَةً أَنْعَمَهَا عَلَىٰ قَوْمٍ حَتَّىٰ يُغَيِّرُوا۟ مَا بِأَنفُسِهِمْ ۙ وَأَنَّ ٱللَّهَ سَمِيعٌ عَلِيمٌۭ",
    "turkish": "Bu, Allah'ın bir kavme verdiği nimeti, onlar kendilerini değiştirmedikçe değiştirmemesinden dolayıdır. Gerçekten de Allah hakkiyle işiten, herşeyi bilendir.",
    "verseNumber": 53,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1214,
    "arabic": "كَدَأْبِ ءَالِ فِرْعَوْنَ ۙ وَٱلَّذِينَ مِن قَبْلِهِمْ ۚ كَذَّبُوا۟ بِـَٔايَٰتِ رَبِّهِمْ فَأَهْلَكْنَٰهُم بِذُنُوبِهِمْ وَأَغْرَقْنَآ ءَالَ فِرْعَوْنَ ۚ وَكُلٌّۭ كَانُوا۟ ظَٰلِمِينَ",
    "turkish": "Tıpkı Firavun'un izinden gidenlerle onlardan öncekilerin gidişi gibi, Rabblerinin âyetlerini yalanladılar. Biz de onları günahları yüzünden helâk ettik. Firavun ile arkasından gidenleri suda boğduk. Hepsi de zalim idiler.",
    "verseNumber": 54,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1215,
    "arabic": "إِنَّ شَرَّ ٱلدَّوَآبِّ عِندَ ٱللَّهِ ٱلَّذِينَ كَفَرُوا۟ فَهُمْ لَا يُؤْمِنُونَ",
    "turkish": "Allah katında kımıldayıp debelenen canlıların en kötüsü, inkara saplanıp da bir türlü iman etmeyenlerdir.",
    "verseNumber": 55,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1216,
    "arabic": "ٱلَّذِينَ عَٰهَدتَّ مِنْهُمْ ثُمَّ يَنقُضُونَ عَهْدَهُمْ فِى كُلِّ مَرَّةٍۢ وَهُمْ لَا يَتَّقُونَ",
    "turkish": "Onlar, kendileriyle antlaşma yaptığın halde her defasında antlaşmalarını bozarlar ve bundan hiç çekinmezler.",
    "verseNumber": 56,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1217,
    "arabic": "فَإِمَّا تَثْقَفَنَّهُمْ فِى ٱلْحَرْبِ فَشَرِّدْ بِهِم مَّنْ خَلْفَهُمْ لَعَلَّهُمْ يَذَّكَّرُونَ",
    "turkish": "Bundan dolayı onları harpte yakalarsan, kendilerinden sonrakilere de gözdağı olacak şekilde ağır bir cezaya çarptır, belki ibret alırlar.",
    "verseNumber": 57,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1218,
    "arabic": "وَإِمَّا تَخَافَنَّ مِن قَوْمٍ خِيَانَةًۭ فَٱنۢبِذْ إِلَيْهِمْ عَلَىٰ سَوَآءٍ ۚ إِنَّ ٱللَّهَ لَا يُحِبُّ ٱلْخَآئِنِينَ",
    "turkish": "Eğer bir kavmin, sözleşmeye aykırı bir hainlik yapmasından korkarsan, savaştan önce aynı şekilde antlaşmayı bozduğunu kendilerine bildir. Çünkü Allah hainleri sevmez.",
    "verseNumber": 58,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1219,
    "arabic": "وَلَا يَحْسَبَنَّ ٱلَّذِينَ كَفَرُوا۟ سَبَقُوٓا۟ ۚ إِنَّهُمْ لَا يُعْجِزُونَ",
    "turkish": "O kâfirler ileri geçip kurtulduklarını sanmasınlar. Onlar kesinlikle (bizi) aciz bırakamazlar.",
    "verseNumber": 59,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1220,
    "arabic": "وَأَعِدُّوا۟ لَهُم مَّا ٱسْتَطَعْتُم مِّن قُوَّةٍۢ وَمِن رِّبَاطِ ٱلْخَيْلِ تُرْهِبُونَ بِهِۦ عَدُوَّ ٱللَّهِ وَعَدُوَّكُمْ وَءَاخَرِينَ مِن دُونِهِمْ لَا تَعْلَمُونَهُمُ ٱللَّهُ يَعْلَمُهُمْ ۚ وَمَا تُنفِقُوا۟ مِن شَىْءٍۢ فِى سَبِيلِ ٱللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنتُمْ لَا تُظْلَمُونَ",
    "turkish": "Siz de gücünüzün yettiği kadar onlara karşı her çeşitten kuvvet biriktirin ve cihad için atlar hazırlayın ki, onlarla hem Allah'ın düşmanlarını, hem de kendi düşmanlarınızı, ayrıca Allah'ın bilip de sizin bilmediğiniz daha başkalarını korkutasınız. Allah yolunda her ne harcarsanız onun sevabı size eksiksiz ödenir ve asla haksızlığa uğratılmazsınız.",
    "verseNumber": 60,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  },
  {
    "id": 1221,
    "arabic": "۞ وَإِن جَنَحُوا۟ لِلسَّلْمِ فَٱجْنَحْ لَهَا وَتَوَكَّلْ عَلَى ٱللَّهِ ۚ إِنَّهُۥ هُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ",
    "turkish": "Eğer onlar barıştan yana olurlarsa, sen de barıştan yana ol! Ve Allah'a güven. Çünkü işiten ve bilen O'dur.",
    "verseNumber": 61,
    "surahNumber": 8,
    "surahName": "سُورَةُ الأَنفَالِ",
    "englishName": "Al-Anfaal"
  }
]