[
  {
    "id": 1236,
    "arabic": "بَرَآءَةٌۭ مِّنَ ٱللَّهِ وَرَسُولِهِۦٓ إِلَى ٱلَّذِينَ عَٰهَدتُّم مِّنَ ٱلْمُشْرِكِينَ",
    "turkish": "Allah'dan ve Resulü'nden bir ültimatomdur bu, kendileriyle antlaşma yaptığınız müşriklere:",
    "verseNumber": 1,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1237,
    "arabic": "فَسِيحُوا۟ فِى ٱلْأَرْضِ أَرْبَعَةَ أَشْهُرٍۢ وَٱعْلَمُوٓا۟ أَنَّكُمْ غَيْرُ مُعْجِزِى ٱللَّهِ ۙ وَأَنَّ ٱللَّهَ مُخْزِى ٱلْكَٰفِرِينَ",
    "turkish": "Bundan böyle yeryüzünde dört ay daha istediğiniz gibi gezip dolaşın. Şunu da bilin ki, Allah'ı aciz bırakacak değilsiniz. Allah kâfirleri mutlaka perişan edecektir.",
    "verseNumber": 2,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1238,
    "arabic": "وَأَذَٰنٌۭ مِّنَ ٱللَّهِ وَرَسُولِهِۦٓ إِلَى ٱلنَّاسِ يَوْمَ ٱلْحَجِّ ٱلْأَكْبَرِ أَنَّ ٱللَّهَ بَرِىٓءٌۭ مِّنَ ٱلْمُشْرِكِينَ ۙ وَرَسُولُهُۥ ۚ فَإِن تُبْتُمْ فَهُوَ خَيْرٌۭ لَّكُمْ ۖ وَإِن تَوَلَّيْتُمْ فَٱعْلَمُوٓا۟ أَنَّكُمْ غَيْرُ مُعْجِزِى ٱللَّهِ ۗ وَبَشِّرِ ٱلَّذِينَ كَفَرُوا۟ بِعَذَابٍ أَلِيمٍ",
    "turkish": "Ayrıca büyük hac günü Allah ve Rasulü tarafından insanlara bir ilandır ki, Allah da Resulü de müşriklerle yapılan antlaşmalara artık bağlı değildir. Eğer hemen tevbe ederseniz, bu sizin için hayırlıdır. Yok yine tevbeden yüz çevirirseniz biliniz ki, Allah'ı yıldıracak değilsiniz. Kâfirleri acı bir azap ile müjdele.",
    "verseNumber": 3,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1239,
    "arabic": "إِلَّا ٱلَّذِينَ عَٰهَدتُّم مِّنَ ٱلْمُشْرِكِينَ ثُمَّ لَمْ يَنقُصُوكُمْ شَيْـًۭٔا وَلَمْ يُظَٰهِرُوا۟ عَلَيْكُمْ أَحَدًۭا فَأَتِمُّوٓا۟ إِلَيْهِمْ عَهْدَهُمْ إِلَىٰ مُدَّتِهِمْ ۚ إِنَّ ٱللَّهَ يُحِبُّ ٱلْمُتَّقِينَ",
    "turkish": "Ancak kendileriyle antlaşma yapmış olduğunuz müşriklerden size olan ahitlerinde hiçbir eksiklik yapmamış ve sizin aleyhinize hiçbir kimseye yardımda bulunmamış olanlar bunun dışındadır. Siz de onlarla olan antlaşmanızın hükümlerine antlaşma süresinin sonuna kadar uyunuz. Muhakkak ki, Allah müttakileri sever.",
    "verseNumber": 4,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1240,
    "arabic": "فَإِذَا ٱنسَلَخَ ٱلْأَشْهُرُ ٱلْحُرُمُ فَٱقْتُلُوا۟ ٱلْمُشْرِكِينَ حَيْثُ وَجَدتُّمُوهُمْ وَخُذُوهُمْ وَٱحْصُرُوهُمْ وَٱقْعُدُوا۟ لَهُمْ كُلَّ مَرْصَدٍۢ ۚ فَإِن تَابُوا۟ وَأَقَامُوا۟ ٱلصَّلَوٰةَ وَءَاتَوُا۟ ٱلزَّكَوٰةَ فَخَلُّوا۟ سَبِيلَهُمْ ۚ إِنَّ ٱللَّهَ غَفُورٌۭ رَّحِيمٌۭ",
    "turkish": "Şu haram aylar bir çıktı mı artık o müşrikleri nerede bulursanız öldürün, yakalayın, hapsedin ve bütün geçit başlarını tutun. Eğer tevbe ederler ve namaz kılıp zekatı verirlerse onları serbest bırakın. Muhakkak ki, Allah çok bağışlayandır, çok merhamet edendir.",
    "verseNumber": 5,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1241,
    "arabic": "وَإِنْ أَحَدٌۭ مِّنَ ٱلْمُشْرِكِينَ ٱسْتَجَارَكَ فَأَجِرْهُ حَتَّىٰ يَسْمَعَ كَلَٰمَ ٱللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُۥ ۚ ذَٰلِكَ بِأَنَّهُمْ قَوْمٌۭ لَّا يَعْلَمُونَ",
    "turkish": "Eğer müşriklerden biri aman dilerse, ona aman ver. Ta ki, Allah'ın kelâmını dinlesin. Sonra onu güvenlik içinde olduğu yere kadar gönder. Çünkü bunlar gerçekten de bilgisiz bir kavimdirler.",
    "verseNumber": 6,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  }
]