[
  {
    "id": 1242,
    "arabic": "كَيْفَ يَكُونُ لِلْمُشْرِكِينَ عَهْدٌ عِندَ ٱللَّهِ وَعِندَ رَسُولِهِۦٓ إِلَّا ٱلَّذِينَ عَٰهَدتُّمْ عِندَ ٱلْمَسْجِدِ ٱلْحَرَامِ ۖ فَمَا ٱسْتَقَٰمُوا۟ لَكُمْ فَٱسْتَقِيمُوا۟ لَهُمْ ۚ إِنَّ ٱللَّهَ يُحِبُّ ٱلْمُتَّقِينَ",
    "turkish": "O müşriklerin Allah katında ve Resulü katında herhangi bir ahdi nasıl olabilir? Ancak Mescidi Haram yanında antlaşma yaptıklarınız var ki, bunlar size karşı doğru durdukça siz de onlara doğru olun. Allah (hainlikten) sakınanları elbette sever.",
    "verseNumber": 7,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1243,
    "arabic": "كَيْفَ وَإِن يَظْهَرُوا۟ عَلَيْكُمْ لَا يَرْقُبُوا۟ فِيكُمْ إِلًّۭا وَلَا ذِمَّةًۭ ۚ يُرْضُونَكُم بِأَفْوَٰهِهِمْ وَتَأْبَىٰ قُلُوبُهُمْ وَأَكْثَرُهُمْ فَٰسِقُونَ",
    "turkish": "Onlarla nasıl sözleşme olabilir ki, sizin aleyhinize ellerine bir fırsat geçse, hakkınızda ne bir antlaşma gözetirler, ne de bir yemin. Dil ucuyla sizi hoşnud etmeye çalışırlar, fakat kalbleri o kadarına da razı olmaz. Zaten onların çoğu fasıktırlar.",
    "verseNumber": 8,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1244,
    "arabic": "ٱشْتَرَوْا۟ بِـَٔايَٰتِ ٱللَّهِ ثَمَنًۭا قَلِيلًۭا فَصَدُّوا۟ عَن سَبِيلِهِۦٓ ۚ إِنَّهُمْ سَآءَ مَا كَانُوا۟ يَعْمَلُونَ",
    "turkish": "Allah'ın âyetlerini az bir çıkara değiştirdiler de Allah yolundan engellediler. Gerçekten de bunlar ne fena şeyler yapageldiler.",
    "verseNumber": 9,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1245,
    "arabic": "لَا يَرْقُبُونَ فِى مُؤْمِنٍ إِلًّۭا وَلَا ذِمَّةًۭ ۚ وَأُو۟لَٰٓئِكَ هُمُ ٱلْمُعْتَدُونَ",
    "turkish": "Bir mümin hakkında ne bir yemin gözetirler, ne de bir antlaşma. Bunlar işte böyle haddi aşan kimselerdir.",
    "verseNumber": 10,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1246,
    "arabic": "فَإِن تَابُوا۟ وَأَقَامُوا۟ ٱلصَّلَوٰةَ وَءَاتَوُا۟ ٱلزَّكَوٰةَ فَإِخْوَٰنُكُمْ فِى ٱلدِّينِ ۗ وَنُفَصِّلُ ٱلْءَايَٰتِ لِقَوْمٍۢ يَعْلَمُونَ",
    "turkish": "Eğer tevbe ederler, namazı kılarlar, zekatı verirlerse dinde kardeşleriniz olurlar. Biz âyetleri, bilen bir kavme açıklarız.",
    "verseNumber": 11,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1247,
    "arabic": "وَإِن نَّكَثُوٓا۟ أَيْمَٰنَهُم مِّنۢ بَعْدِ عَهْدِهِمْ وَطَعَنُوا۟ فِى دِينِكُمْ فَقَٰتِلُوٓا۟ أَئِمَّةَ ٱلْكُفْرِ ۙ إِنَّهُمْ لَآ أَيْمَٰنَ لَهُمْ لَعَلَّهُمْ يَنتَهُونَ",
    "turkish": "Eğer verdikleri sözden sonra yeminlerini bozar ve dininize dil uzatırlarsa, o küfür öncülerini hemen öldürün. Çünkü onların yeminleri yoktur. Ola ki, vazgeçerler.",
    "verseNumber": 12,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1248,
    "arabic": "أَلَا تُقَٰتِلُونَ قَوْمًۭا نَّكَثُوٓا۟ أَيْمَٰنَهُمْ وَهَمُّوا۟ بِإِخْرَاجِ ٱلرَّسُولِ وَهُم بَدَءُوكُمْ أَوَّلَ مَرَّةٍ ۚ أَتَخْشَوْنَهُمْ ۚ فَٱللَّهُ أَحَقُّ أَن تَخْشَوْهُ إِن كُنتُم مُّؤْمِنِينَ",
    "turkish": "Yeminlerini bozan, Peygamber'i yurdundan çıkarmaya azmeden ve üstelik ilk önce size saldırmaya başlayanlara karşı savaşmaz mısınız? Yoksa onlardan korkuyor musunuz? Eğer mümin iseniz her şeyden önce Allah'dan korkmalısınız.",
    "verseNumber": 13,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  }
]