[
  {
    "id": 1249,
    "arabic": "قَٰتِلُوهُمْ يُعَذِّبْهُمُ ٱللَّهُ بِأَيْدِيكُمْ وَيُخْزِهِمْ وَيَنصُرْكُمْ عَلَيْهِمْ وَيَشْفِ صُدُورَ قَوْمٍۢ مُّؤْمِنِينَ",
    "turkish": "Onlarla savaşın ki Allah, sizin ellerinizle onların cezasını versin ve... onları rezil ve rüsvay etsin, yardımıyla sizi onlara muzaffer kılsın. Ve mümin bir kavmin yüreklerini ferahlandırsın.",
    "verseNumber": 14,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1250,
    "arabic": "وَيُذْهِبْ غَيْظَ قُلُوبِهِمْ ۗ وَيَتُوبُ ٱللَّهُ عَلَىٰ مَن يَشَآءُ ۗ وَٱللَّهُ عَلِيمٌ حَكِيمٌ",
    "turkish": "Ve kalblerindeki öfkeyi gidersin. Allah dilediğine tevbeyi nasib eder. Allah her şeyi bilir, hüküm ve hikmet sahibidir.",
    "verseNumber": 15,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1251,
    "arabic": "أَمْ حَسِبْتُمْ أَن تُتْرَكُوا۟ وَلَمَّا يَعْلَمِ ٱللَّهُ ٱلَّذِينَ جَٰهَدُوا۟ مِنكُمْ وَلَمْ يَتَّخِذُوا۟ مِن دُونِ ٱللَّهِ وَلَا رَسُولِهِۦ وَلَا ٱلْمُؤْمِنِينَ وَلِيجَةًۭ ۚ وَٱللَّهُ خَبِيرٌۢ بِمَا تَعْمَلُونَ",
    "turkish": "Yoksa siz hep kendi halinize terk olunacağınızı mı sandınız? Allah'ın, içinizden cihad edenleri ve Allah'tan, Resulü'nden, müminlerden başka kimseye sığınmayan ve başkaca sığınacak bir yer aramayanları görmediğini mi (zannediyorsunuz)? Allah bütün yaptıklarınızdan haberdardır.",
    "verseNumber": 16,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1252,
    "arabic": "مَا كَانَ لِلْمُشْرِكِينَ أَن يَعْمُرُوا۟ مَسَٰجِدَ ٱللَّهِ شَٰهِدِينَ عَلَىٰٓ أَنفُسِهِم بِٱلْكُفْرِ ۚ أُو۟لَٰٓئِكَ حَبِطَتْ أَعْمَٰلُهُمْ وَفِى ٱلنَّارِ هُمْ خَٰلِدُونَ",
    "turkish": "Müşrikler kendi inkârlarına kendileri şahit olup dururlarken Allah'ın mescidlerini imar etmeleri mümkün değildir. Onların bütün yaptıkları boşa gitmiştir. Ve onlar ateş içinde ebedi olarak kalacaklardır.",
    "verseNumber": 17,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1253,
    "arabic": "إِنَّمَا يَعْمُرُ مَسَٰجِدَ ٱللَّهِ مَنْ ءَامَنَ بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ وَأَقَامَ ٱلصَّلَوٰةَ وَءَاتَى ٱلزَّكَوٰةَ وَلَمْ يَخْشَ إِلَّا ٱللَّهَ ۖ فَعَسَىٰٓ أُو۟لَٰٓئِكَ أَن يَكُونُوا۟ مِنَ ٱلْمُهْتَدِينَ",
    "turkish": "Allah'ın mescidlerini, ancak Allah'a ve ahiret gününe inanan, namazı kılan, zekatı veren ve Allah'dan başkasından korkmayan kimseler imar ederler. İşte hidayet üzere oldukları umulanlar bunlardır.",
    "verseNumber": 18,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1254,
    "arabic": "۞ أَجَعَلْتُمْ سِقَايَةَ ٱلْحَآجِّ وَعِمَارَةَ ٱلْمَسْجِدِ ٱلْحَرَامِ كَمَنْ ءَامَنَ بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ وَجَٰهَدَ فِى سَبِيلِ ٱللَّهِ ۚ لَا يَسْتَوُۥنَ عِندَ ٱللَّهِ ۗ وَٱللَّهُ لَا يَهْدِى ٱلْقَوْمَ ٱلظَّٰلِمِينَ",
    "turkish": "Siz hacılara su dağıtma ve Mescidi Haram'ı imar etme işiyle Allah'a ve ahiret gününe iman edip, Allah yolunda cihad edenlerin yaptığı işi bir mi tutuyorsunuz? Bunlar Allah katında eşit olamazlar. Allah zalimler topluluğuna hidayet ihsan etmez.",
    "verseNumber": 19,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1255,
    "arabic": "ٱلَّذِينَ ءَامَنُوا۟ وَهَاجَرُوا۟ وَجَٰهَدُوا۟ فِى سَبِيلِ ٱللَّهِ بِأَمْوَٰلِهِمْ وَأَنفُسِهِمْ أَعْظَمُ دَرَجَةً عِندَ ٱللَّهِ ۚ وَأُو۟لَٰٓئِكَ هُمُ ٱلْفَآئِزُونَ",
    "turkish": "İman edip de hicret edip, mallarıyla, canlarıyla Allah yolunda cihad edenler, Allah katında en büyük dereceye sahiptirler. İşte bunlar murada ermiş olan mutlu kullardır.",
    "verseNumber": 20,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  }
]