[
  {
    "id": 127,
    "arabic": "وَلَن تَرْضَىٰ عَنكَ ٱلْيَهُودُ وَلَا ٱلنَّصَٰرَىٰ حَتَّىٰ تَتَّبِعَ مِلَّتَهُمْ ۗ قُلْ إِنَّ هُدَى ٱللَّهِ هُوَ ٱلْهُدَىٰ ۗ وَلَئِنِ ٱتَّبَعْتَ أَهْوَآءَهُم بَعْدَ ٱلَّذِى جَآءَكَ مِنَ ٱلْعِلْمِ ۙ مَا لَكَ مِنَ ٱللَّهِ مِن وَلِىٍّۢ وَلَا نَصِيرٍ",
    "turkish": "Sen onların milletlerine tabi olmadıkça ne yahudiler, ne de hıristiyanlar senden asla hoşnud ve razı olmayacaklar. De ki, gerçekten de Allah'ın hidayeti, hidayetin ta kendisidir. Şânım hakkı için, sana vahiyle gelen bu kadar bilgiden sonra, kalkıp da onların arzu ve heveslerine uyacak olursan, sana Allah'dan ne bir dost bulunur, ne de bir yardımcı.",
    "verseNumber": 120,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 128,
    "arabic": "ٱلَّذِينَ ءَاتَيْنَٰهُمُ ٱلْكِتَٰبَ يَتْلُونَهُۥ حَقَّ تِلَاوَتِهِۦٓ أُو۟لَٰٓئِكَ يُؤْمِنُونَ بِهِۦ ۗ وَمَن يَكْفُرْ بِهِۦ فَأُو۟لَٰٓئِكَ هُمُ ٱلْخَٰسِرُونَ",
    "turkish": "Kendilerine kitabı verdiğimiz ehliyetli kimseler onu, tilavetinin hakkını vererek okurlar. İşte onlar, ona iman ederler. Her kim de onu inkâr ederse, işte o inkârcılar hüsran içindedirler.",
    "verseNumber": 121,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 129,
    "arabic": "يَٰبَنِىٓ إِسْرَٰٓءِيلَ ٱذْكُرُوا۟ نِعْمَتِىَ ٱلَّتِىٓ أَنْعَمْتُ عَلَيْكُمْ وَأَنِّى فَضَّلْتُكُمْ عَلَى ٱلْعَٰلَمِينَ",
    "turkish": "Ey İsrailoğulları! Sizlere ihsan ettiğim nimetimi ve sizi vaktiyle âlemdeki ümmetlere üstün tuttuğumu hatırlayın!",
    "verseNumber": 122,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 130,
    "arabic": "وَٱتَّقُوا۟ يَوْمًۭا لَّا تَجْزِى نَفْسٌ عَن نَّفْسٍۢ شَيْـًۭٔا وَلَا يُقْبَلُ مِنْهَا عَدْلٌۭ وَلَا تَنفَعُهَا شَفَٰعَةٌۭ وَلَا هُمْ يُنصَرُونَ",
    "turkish": "Ve öyle bir günden sakının ki, o gün kimse, kimsenin yerine bir şey ödeyemez, kimseden fidye kabul edilmez ve ona şefaat de fayda vermez, hiçbir taraftan yardım da görmezler.",
    "verseNumber": 123,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 131,
    "arabic": "۞ وَإِذِ ٱبْتَلَىٰٓ إِبْرَٰهِۦمَ رَبُّهُۥ بِكَلِمَٰتٍۢ فَأَتَمَّهُنَّ ۖ قَالَ إِنِّى جَاعِلُكَ لِلنَّاسِ إِمَامًۭا ۖ قَالَ وَمِن ذُرِّيَّتِى ۖ قَالَ لَا يَنَالُ عَهْدِى ٱلظَّٰلِمِينَ",
    "turkish": "Şunu da unutmayın ki, bir zamanlar İbrahim'i Rabbi, birtakım kelimeler ile imtihan etti, o, onları sona erdirince, Rabbi ona, \"Ben seni bütün insanlara imam yapacağım.\" buyurdu. İbrahim, \"Zürriyetimden de yap!\" dedi. Rabbi ona \"zâlimler benim ahdime nail olamaz!\" buyurdu.",
    "verseNumber": 124,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 132,
    "arabic": "وَإِذْ جَعَلْنَا ٱلْبَيْتَ مَثَابَةًۭ لِّلنَّاسِ وَأَمْنًۭا وَٱتَّخِذُوا۟ مِن مَّقَامِ إِبْرَٰهِۦمَ مُصَلًّۭى ۖ وَعَهِدْنَآ إِلَىٰٓ إِبْرَٰهِۦمَ وَإِسْمَٰعِيلَ أَن طَهِّرَا بَيْتِىَ لِلطَّآئِفِينَ وَٱلْعَٰكِفِينَ وَٱلرُّكَّعِ ٱلسُّجُودِ",
    "turkish": "Biz ta o zaman bu Beyt'i, insanlar için bir sevap kazanma ve bir güven yeri kıldık. Siz de Makamı İbrahim'den kendinize bir namazgah edinin. Ayrıca İbrahim ile İsmail'e şöyle ahid verdik: \"Beytimi, hem tavaf edenler için, hem ibadete kapananlar için, hem de rükû ve secde edenler için tertemiz tutun!\"",
    "verseNumber": 125,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 133,
    "arabic": "وَإِذْ قَالَ إِبْرَٰهِۦمُ رَبِّ ٱجْعَلْ هَٰذَا بَلَدًا ءَامِنًۭا وَٱرْزُقْ أَهْلَهُۥ مِنَ ٱلثَّمَرَٰتِ مَنْ ءَامَنَ مِنْهُم بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ ۖ قَالَ وَمَن كَفَرَ فَأُمَتِّعُهُۥ قَلِيلًۭا ثُمَّ أَضْطَرُّهُۥٓ إِلَىٰ عَذَابِ ٱلنَّارِ ۖ وَبِئْسَ ٱلْمَصِيرُ",
    "turkish": "Ve o vakit İbrahim \"Ey Rabbim, burasını güvenli bir belde kıl, halkından Allah'a ve ahiret gününe iman edenleri çeşitli meyvalarla rızıklandır\" diye yalvardı. Allah buyurdu ki: \"küfredeni dahi rızıklandırır da hayattan biraz nasip aldırırım, sonra da onu ateş azabına uğratırım ki, orası ne yaman bir duraktır!\"",
    "verseNumber": 126,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  }
]