[
  {
    "id": 1267,
    "arabic": "يُرِيدُونَ أَن يُطْفِـُٔوا۟ نُورَ ٱللَّهِ بِأَفْوَٰهِهِمْ وَيَأْبَى ٱللَّهُ إِلَّآ أَن يُتِمَّ نُورَهُۥ وَلَوْ كَرِهَ ٱلْكَٰفِرُونَ",
    "turkish": "Allah'ın nurunu ağızlarıyla söndürmek istiyorlar, Allah da razı olmuyor. Fakat kâfirler istemeseler de Allah nurunu tamamlamayı diliyor.",
    "verseNumber": 32,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1268,
    "arabic": "هُوَ ٱلَّذِىٓ أَرْسَلَ رَسُولَهُۥ بِٱلْهُدَىٰ وَدِينِ ٱلْحَقِّ لِيُظْهِرَهُۥ عَلَى ٱلدِّينِ كُلِّهِۦ وَلَوْ كَرِهَ ٱلْمُشْرِكُونَ",
    "turkish": "O öyle bir Allah'dır ki, Resulünü hidayetle ve hak dinle bütün dinlere üstün kılmak için göndermiştir. Müşrikler hoşlanmasalar da.",
    "verseNumber": 33,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1269,
    "arabic": "۞ يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ إِنَّ كَثِيرًۭا مِّنَ ٱلْأَحْبَارِ وَٱلرُّهْبَانِ لَيَأْكُلُونَ أَمْوَٰلَ ٱلنَّاسِ بِٱلْبَٰطِلِ وَيَصُدُّونَ عَن سَبِيلِ ٱللَّهِ ۗ وَٱلَّذِينَ يَكْنِزُونَ ٱلذَّهَبَ وَٱلْفِضَّةَ وَلَا يُنفِقُونَهَا فِى سَبِيلِ ٱللَّهِ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍۢ",
    "turkish": "Ey iman edenler, şurası bir gerçektir ki, yahudi hahamları ile hıristiyan rahiplerinin bir çoğu insanların mallarını haksız yere yerler ve Allah yolundan saptırırlar. Bir de altın ve gümüşü hazineye doldurup, onları Allah yolunda sarfetmeyenleri bu yüzden acıklı bir azap ile müjdele!",
    "verseNumber": 34,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1270,
    "arabic": "يَوْمَ يُحْمَىٰ عَلَيْهَا فِى نَارِ جَهَنَّمَ فَتُكْوَىٰ بِهَا جِبَاهُهُمْ وَجُنُوبُهُمْ وَظُهُورُهُمْ ۖ هَٰذَا مَا كَنَزْتُمْ لِأَنفُسِكُمْ فَذُوقُوا۟ مَا كُنتُمْ تَكْنِزُونَ",
    "turkish": "O gün o altın ve gümüşlerin üstü cehennem ateşinde kızdırılacak da bunlarla alınları, yanları ve sırtları dağlanacak (onlara): \"İşte bu kendi canınız için saklayıp biriktirdiğiniz şeydir. Haydi şimdi tadın bakalım şu biriktirdiğiniz şeyin tadını!\" denilecek.",
    "verseNumber": 35,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1271,
    "arabic": "إِنَّ عِدَّةَ ٱلشُّهُورِ عِندَ ٱللَّهِ ٱثْنَا عَشَرَ شَهْرًۭا فِى كِتَٰبِ ٱللَّهِ يَوْمَ خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ مِنْهَآ أَرْبَعَةٌ حُرُمٌۭ ۚ ذَٰلِكَ ٱلدِّينُ ٱلْقَيِّمُ ۚ فَلَا تَظْلِمُوا۟ فِيهِنَّ أَنفُسَكُمْ ۚ وَقَٰتِلُوا۟ ٱلْمُشْرِكِينَ كَآفَّةًۭ كَمَا يُقَٰتِلُونَكُمْ كَآفَّةًۭ ۚ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ مَعَ ٱلْمُتَّقِينَ",
    "turkish": "Doğrusu, Allah katında ayların sayısı oniki aydır. Gökleri ve yeri yarattığı günkü Allah yazısında (böyle yazılmıştır). Bunlardan dördü haram aylardır. Bu da doğru olan dinin hükmüdür. Bu sebeple bunlar hakkında nefislerinize haksızlık yapmayınız. Müşrikler size karşı topyekün savaştıkları gibi siz de onlara karşı topyekün savaş açın. Ve iyi bilin ki, Allah müttakilerle beraberdir.",
    "verseNumber": 36,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  }
]