[
  {
    "id": 1276,
    "arabic": "ٱنفِرُوا۟ خِفَافًۭا وَثِقَالًۭا وَجَٰهِدُوا۟ بِأَمْوَٰلِكُمْ وَأَنفُسِكُمْ فِى سَبِيلِ ٱللَّهِ ۚ ذَٰلِكُمْ خَيْرٌۭ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ",
    "turkish": "Ey müminler! İster hafif techizatla, ister ağırlıklı olarak seferber olun ve mallarınızla, canlarınızla Allah yolunda cihad edin. Eğer bilirseniz böylesi sizin için daha hayırlıdır.",
    "verseNumber": 41,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1277,
    "arabic": "لَوْ كَانَ عَرَضًۭا قَرِيبًۭا وَسَفَرًۭا قَاصِدًۭا لَّٱتَّبَعُوكَ وَلَٰكِنۢ بَعُدَتْ عَلَيْهِمُ ٱلشُّقَّةُ ۚ وَسَيَحْلِفُونَ بِٱللَّهِ لَوِ ٱسْتَطَعْنَا لَخَرَجْنَا مَعَكُمْ يُهْلِكُونَ أَنفُسَهُمْ وَٱللَّهُ يَعْلَمُ إِنَّهُمْ لَكَٰذِبُونَ",
    "turkish": "Eğer o sefer, yakın bir ganimet ve kolay bir sefer olsaydı mutlaka peşine düşer gelirlerdi. Fakat o meşakkatli yolculuk kendilerine uzun bir sefer geldi. Bununla beraber, \"Bizim de gücümüz yetseydi, sizinle beraber elbette sefere çıkardık.\" diyerek Allah'a yemin edecekler, nefislerini helake sürükleyecekler. Allah biliyor ki, onlar iyice yalancıdırlar.",
    "verseNumber": 42,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1278,
    "arabic": "عَفَا ٱللَّهُ عَنكَ لِمَ أَذِنتَ لَهُمْ حَتَّىٰ يَتَبَيَّنَ لَكَ ٱلَّذِينَ صَدَقُوا۟ وَتَعْلَمَ ٱلْكَٰذِبِينَ",
    "turkish": "Allah seni affetsin. Doğru söyleyenler kimler, gerçekten yalancılar kimlerdir, bunların iyice belli olmasını beklemeden niçin onlara izin verdin?",
    "verseNumber": 43,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1279,
    "arabic": "لَا يَسْتَـْٔذِنُكَ ٱلَّذِينَ يُؤْمِنُونَ بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ أَن يُجَٰهِدُوا۟ بِأَمْوَٰلِهِمْ وَأَنفُسِهِمْ ۗ وَٱللَّهُ عَلِيمٌۢ بِٱلْمُتَّقِينَ",
    "turkish": "Allah'a ve ahiret gününe inananlar, mallarıyla ve canlarıyla cihad etmeyi görev bildiklerinden (zaten geri kalmak için) senden izin istemezler. Allah o muttakilerin kimler olduğunu bilir.",
    "verseNumber": 44,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1280,
    "arabic": "إِنَّمَا يَسْتَـْٔذِنُكَ ٱلَّذِينَ لَا يُؤْمِنُونَ بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ وَٱرْتَابَتْ قُلُوبُهُمْ فَهُمْ فِى رَيْبِهِمْ يَتَرَدَّدُونَ",
    "turkish": "Senden izin isteyenler, olsa olsa Allah'a ve ahiret gününe inanmayanlar olabilir. Onların kalbleri hep işkillidir. Bundan dolayı şüphe içinde bocalayıp dururlar.",
    "verseNumber": 45,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1281,
    "arabic": "۞ وَلَوْ أَرَادُوا۟ ٱلْخُرُوجَ لَأَعَدُّوا۟ لَهُۥ عُدَّةًۭ وَلَٰكِن كَرِهَ ٱللَّهُ ٱنۢبِعَاثَهُمْ فَثَبَّطَهُمْ وَقِيلَ ٱقْعُدُوا۟ مَعَ ٱلْقَٰعِدِينَ",
    "turkish": "Eğer sizinle beraber cihada çıkmak isteselerdi, elbette onunla ilgili olarak bir takım hazırlıklar yaparlardı. Fakat Allah davranmalarını istemedi de onları yoldan alıkoydu ve (kendilerine): \"oturun oturanlarla beraber\" denildi.",
    "verseNumber": 46,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1282,
    "arabic": "لَوْ خَرَجُوا۟ فِيكُم مَّا زَادُوكُمْ إِلَّا خَبَالًۭا وَلَأَوْضَعُوا۟ خِلَٰلَكُمْ يَبْغُونَكُمُ ٱلْفِتْنَةَ وَفِيكُمْ سَمَّٰعُونَ لَهُمْ ۗ وَٱللَّهُ عَلِيمٌۢ بِٱلظَّٰلِمِينَ",
    "turkish": "Eğer içinizde sizinle beraber cihada çıkmış olsalardı, bozgunculuk etmekten başka şeye yaramayacaklardı ve aranıza fitne sokmak için uğraşacaklardı. İçinizde onların laflarına kanacaklar da vardı. Allah, o zalimleri iyi bilir.",
    "verseNumber": 47,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  }
]