[
  {
    "id": 1297,
    "arabic": "يَحْلِفُونَ بِٱللَّهِ لَكُمْ لِيُرْضُوكُمْ وَٱللَّهُ وَرَسُولُهُۥٓ أَحَقُّ أَن يُرْضُوهُ إِن كَانُوا۟ مُؤْمِنِينَ",
    "turkish": "Gönlünüzü hoş etmek için gelir size yemin ederler. Bunlar eğer mümin iseler Allah'ı ve Resulünü razı etmeleri daha doğrudur.",
    "verseNumber": 62,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1298,
    "arabic": "أَلَمْ يَعْلَمُوٓا۟ أَنَّهُۥ مَن يُحَادِدِ ٱللَّهَ وَرَسُولَهُۥ فَأَنَّ لَهُۥ نَارَ جَهَنَّمَ خَٰلِدًۭا فِيهَا ۚ ذَٰلِكَ ٱلْخِزْىُ ٱلْعَظِيمُ",
    "turkish": "Bilmiyorlar mı ki, kim Allah'a ve Resulüne karşı gelirse, ona muhakkak ki içinde ebedi kalınacak cehennem ateşi vardır. İşte rüsvaylığın büyüğü de budur.",
    "verseNumber": 63,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1299,
    "arabic": "يَحْذَرُ ٱلْمُنَٰفِقُونَ أَن تُنَزَّلَ عَلَيْهِمْ سُورَةٌۭ تُنَبِّئُهُم بِمَا فِى قُلُوبِهِمْ ۚ قُلِ ٱسْتَهْزِءُوٓا۟ إِنَّ ٱللَّهَ مُخْرِجٌۭ مَّا تَحْذَرُونَ",
    "turkish": "Münafıklar, kalblerindekileri bütünüyle haber verecek bir sûrenin tepelerine inmesinden çekinirler. De ki, alay edip durun bakalım, Allah o sizin çekindiğiniz şeyi kesinlikle ortaya çıkaracaktır.",
    "verseNumber": 64,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1300,
    "arabic": "وَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ ۚ قُلْ أَبِٱللَّهِ وَءَايَٰتِهِۦ وَرَسُولِهِۦ كُنتُمْ تَسْتَهْزِءُونَ",
    "turkish": "Eğer kendilerine sorarsan, \"Biz sırf lafa dalmış, şakalaşıyorduk.\" derler. De ki: \"Allah ile, âyetleri ile ve peygamberi ile mi alay ediyorsunuz?\"",
    "verseNumber": 65,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1301,
    "arabic": "لَا تَعْتَذِرُوا۟ قَدْ كَفَرْتُم بَعْدَ إِيمَٰنِكُمْ ۚ إِن نَّعْفُ عَن طَآئِفَةٍۢ مِّنكُمْ نُعَذِّبْ طَآئِفَةًۢ بِأَنَّهُمْ كَانُوا۟ مُجْرِمِينَ",
    "turkish": "Boşuna özür dilemeyin, iman ettik dedikten sonra küfrünüzü açığa vurdunuz. İçinizden bir kısmını affetsek bile bir kısmını suçlarında ısrar ettikleri için azabımıza uğratacağız.",
    "verseNumber": 66,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1302,
    "arabic": "ٱلْمُنَٰفِقُونَ وَٱلْمُنَٰفِقَٰتُ بَعْضُهُم مِّنۢ بَعْضٍۢ ۚ يَأْمُرُونَ بِٱلْمُنكَرِ وَيَنْهَوْنَ عَنِ ٱلْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ ۚ نَسُوا۟ ٱللَّهَ فَنَسِيَهُمْ ۗ إِنَّ ٱلْمُنَٰفِقِينَ هُمُ ٱلْفَٰسِقُونَ",
    "turkish": "Münafıkların erkekleri de kadınları da birbirlerine benzerler. Kötülüğü emreder, iyilikten sakındırırlar ve Allah yolunda harcamaktan ellerini sıkı tutarlar. Allah'ı unuttular da, Allah da onları unuttu. Gerçekten de münafıklar hep fâsık kimselerdir.",
    "verseNumber": 67,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1303,
    "arabic": "وَعَدَ ٱللَّهُ ٱلْمُنَٰفِقِينَ وَٱلْمُنَٰفِقَٰتِ وَٱلْكُفَّارَ نَارَ جَهَنَّمَ خَٰلِدِينَ فِيهَا ۚ هِىَ حَسْبُهُمْ ۚ وَلَعَنَهُمُ ٱللَّهُ ۖ وَلَهُمْ عَذَابٌۭ مُّقِيمٌۭ",
    "turkish": "Allah, erkek kadın bütün münafıklara ve bütün kâfirlere cehennem ateşini ebedî olarak vaad buyurdu. O ateş onlara yeter. Allah onlara lânet etmiştir. Onlara bitmez tükenmez bir azap vardır.",
    "verseNumber": 68,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  }
]