[
  {
    "id": 1304,
    "arabic": "كَٱلَّذِينَ مِن قَبْلِكُمْ كَانُوٓا۟ أَشَدَّ مِنكُمْ قُوَّةًۭ وَأَكْثَرَ أَمْوَٰلًۭا وَأَوْلَٰدًۭا فَٱسْتَمْتَعُوا۟ بِخَلَٰقِهِمْ فَٱسْتَمْتَعْتُم بِخَلَٰقِكُمْ كَمَا ٱسْتَمْتَعَ ٱلَّذِينَ مِن قَبْلِكُم بِخَلَٰقِهِمْ وَخُضْتُمْ كَٱلَّذِى خَاضُوٓا۟ ۚ أُو۟لَٰٓئِكَ حَبِطَتْ أَعْمَٰلُهُمْ فِى ٱلدُّنْيَا وَٱلْءَاخِرَةِ ۖ وَأُو۟لَٰٓئِكَ هُمُ ٱلْخَٰسِرُونَ",
    "turkish": "(Ey münafıklar!) siz de tıpkı kendinizden öncekiler gibisiniz. Oysa onlar sizden daha güçlü, kuvvetli, mal ve evlatça sizden daha varlıklı idiler. Dünya nimetlerinden paylarına düşen kadar zevk sürdüler. Sizden öncekiler kısmetlerine düşen kadarıyla nasıl zevk sürmek istedilerse siz de onlar gibi kısmetinize düşen kadarıyla zevk sürmeye baktınız, siz de sizden önce batağa dalanlar gibi batağa daldınız. İşte bunların dünyada ve ahirette bütün amelleri heder olup gitti ve işte bunlar hep hüsran içinde kalanlardır.",
    "verseNumber": 69,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1305,
    "arabic": "أَلَمْ يَأْتِهِمْ نَبَأُ ٱلَّذِينَ مِن قَبْلِهِمْ قَوْمِ نُوحٍۢ وَعَادٍۢ وَثَمُودَ وَقَوْمِ إِبْرَٰهِيمَ وَأَصْحَٰبِ مَدْيَنَ وَٱلْمُؤْتَفِكَٰتِ ۚ أَتَتْهُمْ رُسُلُهُم بِٱلْبَيِّنَٰتِ ۖ فَمَا كَانَ ٱللَّهُ لِيَظْلِمَهُمْ وَلَٰكِن كَانُوٓا۟ أَنفُسَهُمْ يَظْلِمُونَ",
    "turkish": "Onlara, kendilerinden öncekilerin; Nuh Kavmi'nin, Âd'in, Semûd'un, İbrahim Kavmi'nin, Medyen Ashabı'nın ve o mü'tefikelerin haberi gelmedi mi? Onların hepsine peygamberleri delillerle gelmişlerdi. Demek ki Allah, onlara zulmetmiş değildi, lâkin onlar kendi kendilerine zulmediyorlardı.",
    "verseNumber": 70,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1306,
    "arabic": "وَٱلْمُؤْمِنُونَ وَٱلْمُؤْمِنَٰتُ بَعْضُهُمْ أَوْلِيَآءُ بَعْضٍۢ ۚ يَأْمُرُونَ بِٱلْمَعْرُوفِ وَيَنْهَوْنَ عَنِ ٱلْمُنكَرِ وَيُقِيمُونَ ٱلصَّلَوٰةَ وَيُؤْتُونَ ٱلزَّكَوٰةَ وَيُطِيعُونَ ٱللَّهَ وَرَسُولَهُۥٓ ۚ أُو۟لَٰٓئِكَ سَيَرْحَمُهُمُ ٱللَّهُ ۗ إِنَّ ٱللَّهَ عَزِيزٌ حَكِيمٌۭ",
    "turkish": "Erkek ve kadın bütün müminler birbirlerinin dostları ve velileridirler. İyiliği emrederler, kötülükten vazgeçirirler, namazı kılarlar, zekâtı verirler, Allah'a ve Resulüne itaat ederler. İşte bunları Allah rahmetiyle yarlığayacaktır. Çünkü Allah azîzdir, hakîmdir.",
    "verseNumber": 71,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1307,
    "arabic": "وَعَدَ ٱللَّهُ ٱلْمُؤْمِنِينَ وَٱلْمُؤْمِنَٰتِ جَنَّٰتٍۢ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَا وَمَسَٰكِنَ طَيِّبَةًۭ فِى جَنَّٰتِ عَدْنٍۢ ۚ وَرِضْوَٰنٌۭ مِّنَ ٱللَّهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ ٱلْفَوْزُ ٱلْعَظِيمُ",
    "turkish": "Allah mümin erkeklere ve mümin kadınlara, altlarından ırmaklar akan cennetler vaad buyurdu. Orada ebedi kalacaklardır. Hem de Adn cennetlerinde hoş meskenler vaad etmiştir. Allah'ın rızası ise hepsinden büyüktür. İşte asıl büyük kurtuluş da budur.",
    "verseNumber": 72,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  }
]