[
  {
    "id": 1308,
    "arabic": "يَٰٓأَيُّهَا ٱلنَّبِىُّ جَٰهِدِ ٱلْكُفَّارَ وَٱلْمُنَٰفِقِينَ وَٱغْلُظْ عَلَيْهِمْ ۚ وَمَأْوَىٰهُمْ جَهَنَّمُ ۖ وَبِئْسَ ٱلْمَصِيرُ",
    "turkish": "Ey Peygamber, kâfirlerle ve münafıklarla savaş. Onlara karşı katı ol. Onların varacakları yer cehennemdir ve orası ne kötü bir yerdir.",
    "verseNumber": 73,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1309,
    "arabic": "يَحْلِفُونَ بِٱللَّهِ مَا قَالُوا۟ وَلَقَدْ قَالُوا۟ كَلِمَةَ ٱلْكُفْرِ وَكَفَرُوا۟ بَعْدَ إِسْلَٰمِهِمْ وَهَمُّوا۟ بِمَا لَمْ يَنَالُوا۟ ۚ وَمَا نَقَمُوٓا۟ إِلَّآ أَنْ أَغْنَىٰهُمُ ٱللَّهُ وَرَسُولُهُۥ مِن فَضْلِهِۦ ۚ فَإِن يَتُوبُوا۟ يَكُ خَيْرًۭا لَّهُمْ ۖ وَإِن يَتَوَلَّوْا۟ يُعَذِّبْهُمُ ٱللَّهُ عَذَابًا أَلِيمًۭا فِى ٱلدُّنْيَا وَٱلْءَاخِرَةِ ۚ وَمَا لَهُمْ فِى ٱلْأَرْضِ مِن وَلِىٍّۢ وَلَا نَصِيرٍۢ",
    "turkish": "Onlar, kötü bir şey söylemedik, diyerek Allah'a yemin ederler. Onlar o küfür kelimesini kesinlikle söylediler. İslâm'a girdikten sonra yine kâfirlik ettiler. Ve o başaramadıkları cinayeti tasarladılar. Halbuki intikam almaları için Allah'ın, Resulü ile onları lütfundan zenginleştirmiş olmasından başka bir sebep yoktu. Eğer tevbe ederlerse haklarında hayırlı olur. Yok yanaşmazlarsa Allah onları dünyada da, ahirette de acıklı bir azaba uğratır. Yeryüzünde onları koruyacak veya onlara yardım edecek bir kimse de bulunmaz.",
    "verseNumber": 74,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1310,
    "arabic": "۞ وَمِنْهُم مَّنْ عَٰهَدَ ٱللَّهَ لَئِنْ ءَاتَىٰنَا مِن فَضْلِهِۦ لَنَصَّدَّقَنَّ وَلَنَكُونَنَّ مِنَ ٱلصَّٰلِحِينَ",
    "turkish": "Yine onlardan kimi de Allah'a şöyle ahdetmişlerdi: \"Eğer bize lütuf ve kereminden ihsan ederse biz de elbette zekâtı veririz ve kesinlikle salihlerden oluruz.\" diye söz vermişlerdi.",
    "verseNumber": 75,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1311,
    "arabic": "فَلَمَّآ ءَاتَىٰهُم مِّن فَضْلِهِۦ بَخِلُوا۟ بِهِۦ وَتَوَلَّوا۟ وَّهُم مُّعْرِضُونَ",
    "turkish": "Ne zaman ki, Allah lutfedip onlara ihsanda bulundu, onlar da cimrilik edip yüz çevirdiler ve zaten yan çizip duruyorlardı.",
    "verseNumber": 76,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1312,
    "arabic": "فَأَعْقَبَهُمْ نِفَاقًۭا فِى قُلُوبِهِمْ إِلَىٰ يَوْمِ يَلْقَوْنَهُۥ بِمَآ أَخْلَفُوا۟ ٱللَّهَ مَا وَعَدُوهُ وَبِمَا كَانُوا۟ يَكْذِبُونَ",
    "turkish": "Allah'a verdikleri sözü tutmadıkları ve yalan söyledikleri için, O da bu yaptıklarının sonucunu kıyamet gününe kadar yüreklerinde sürüp gidecek bir münafıklığa çevirdi.",
    "verseNumber": 77,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1313,
    "arabic": "أَلَمْ يَعْلَمُوٓا۟ أَنَّ ٱللَّهَ يَعْلَمُ سِرَّهُمْ وَنَجْوَىٰهُمْ وَأَنَّ ٱللَّهَ عَلَّٰمُ ٱلْغُيُوبِ",
    "turkish": "Allah'ın, onların sırlarını da, fısıltılarını da bilip durduğunu ve Allah'ın bütün bilinmeyenleri bildiğini hâlâ öğrenemediler mi?",
    "verseNumber": 78,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1314,
    "arabic": "ٱلَّذِينَ يَلْمِزُونَ ٱلْمُطَّوِّعِينَ مِنَ ٱلْمُؤْمِنِينَ فِى ٱلصَّدَقَٰتِ وَٱلَّذِينَ لَا يَجِدُونَ إِلَّا جُهْدَهُمْ فَيَسْخَرُونَ مِنْهُمْ ۙ سَخِرَ ٱللَّهُ مِنْهُمْ وَلَهُمْ عَذَابٌ أَلِيمٌ",
    "turkish": "Müminlerden zekâttan fazla olarak kendi gönülleriyle bağışta bulunanlara, bir de güçlerinin yettiğinden fazlasını bulamayanlara bakıp da onlarla alay edenleri Allah, maskaraya çevirmiştir. Onlara pek acıklı bir azap vardır.",
    "verseNumber": 79,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  }
]