[
  {
    "id": 1315,
    "arabic": "ٱسْتَغْفِرْ لَهُمْ أَوْ لَا تَسْتَغْفِرْ لَهُمْ إِن تَسْتَغْفِرْ لَهُمْ سَبْعِينَ مَرَّةًۭ فَلَن يَغْفِرَ ٱللَّهُ لَهُمْ ۚ ذَٰلِكَ بِأَنَّهُمْ كَفَرُوا۟ بِٱللَّهِ وَرَسُولِهِۦ ۗ وَٱللَّهُ لَا يَهْدِى ٱلْقَوْمَ ٱلْفَٰسِقِينَ",
    "turkish": "Onlar için Allah'dan ister mağfiret dile, ister dileme. Onlar için yetmiş kere mağfiret dilesen de yine Allah onları affetmeyecektir. Bu, onların Allah'ı ve Resulünü inkâr etmelerinden dolayı böyledir. Allah, böylesine baştan çıkmış fasıklar güruhuna hidayet etmez.",
    "verseNumber": 80,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1316,
    "arabic": "فَرِحَ ٱلْمُخَلَّفُونَ بِمَقْعَدِهِمْ خِلَٰفَ رَسُولِ ٱللَّهِ وَكَرِهُوٓا۟ أَن يُجَٰهِدُوا۟ بِأَمْوَٰلِهِمْ وَأَنفُسِهِمْ فِى سَبِيلِ ٱللَّهِ وَقَالُوا۟ لَا تَنفِرُوا۟ فِى ٱلْحَرِّ ۗ قُلْ نَارُ جَهَنَّمَ أَشَدُّ حَرًّۭا ۚ لَّوْ كَانُوا۟ يَفْقَهُونَ",
    "turkish": "Savaştan geri kalan münafıklar, Resulullah'ın hilafına, onun savaşa gitmesine karşılık, oturup kalmalarıyla ferahladılar ve mallarıyla, canlarıyla Allah yolunda cihad etmekten hoşlanmadılar, üstelik \"Bu sıcakta savaşa gitmeyin.\" dediler. De ki: \"Cehennem ateşi daha sıcaktır.\" Keşke anlayabilselerdi.",
    "verseNumber": 81,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1317,
    "arabic": "فَلْيَضْحَكُوا۟ قَلِيلًۭا وَلْيَبْكُوا۟ كَثِيرًۭا جَزَآءًۢ بِمَا كَانُوا۟ يَكْسِبُونَ",
    "turkish": "Kazandıkları günahın cezası olarak, artık az gülsünler, çok ağlasınlar.",
    "verseNumber": 82,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1318,
    "arabic": "فَإِن رَّجَعَكَ ٱللَّهُ إِلَىٰ طَآئِفَةٍۢ مِّنْهُمْ فَٱسْتَـْٔذَنُوكَ لِلْخُرُوجِ فَقُل لَّن تَخْرُجُوا۟ مَعِىَ أَبَدًۭا وَلَن تُقَٰتِلُوا۟ مَعِىَ عَدُوًّا ۖ إِنَّكُمْ رَضِيتُم بِٱلْقُعُودِ أَوَّلَ مَرَّةٍۢ فَٱقْعُدُوا۟ مَعَ ٱلْخَٰلِفِينَ",
    "turkish": "Eğer Allah, seni onlardan bir kısmının yanına döndürür de onlar başka bir cihada seninle birlikte çıkmak için senden izin isterlerse, de ki; \"Artık siz hiçbir zaman benimle çıkamayacaksınız. Daha önce oturup kalmaktan hoşlanıyordunuz. Bundan böyle artık geride kalanlarla beraber oturup kalın.\"",
    "verseNumber": 83,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1319,
    "arabic": "وَلَا تُصَلِّ عَلَىٰٓ أَحَدٍۢ مِّنْهُم مَّاتَ أَبَدًۭا وَلَا تَقُمْ عَلَىٰ قَبْرِهِۦٓ ۖ إِنَّهُمْ كَفَرُوا۟ بِٱللَّهِ وَرَسُولِهِۦ وَمَاتُوا۟ وَهُمْ فَٰسِقُونَ",
    "turkish": "Ve onlardan biri ölürse asla namazını kılma ve kabirinin başına gidip durma. Çünkü onlar Allah'ı ve Resulünü tanımadılar. Ve fasık olarak can verdiler.",
    "verseNumber": 84,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1320,
    "arabic": "وَلَا تُعْجِبْكَ أَمْوَٰلُهُمْ وَأَوْلَٰدُهُمْ ۚ إِنَّمَا يُرِيدُ ٱللَّهُ أَن يُعَذِّبَهُم بِهَا فِى ٱلدُّنْيَا وَتَزْهَقَ أَنفُسُهُمْ وَهُمْ كَٰفِرُونَ",
    "turkish": "Onların ne malları, ne de evlatları seni imrendirmesin. Allah, onları dünyada bunlarla cezalandırmayı ve canlarının kâfir olarak çıkmasını murad ediyor, başka değil.",
    "verseNumber": 85,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1321,
    "arabic": "وَإِذَآ أُنزِلَتْ سُورَةٌ أَنْ ءَامِنُوا۟ بِٱللَّهِ وَجَٰهِدُوا۟ مَعَ رَسُولِهِ ٱسْتَـْٔذَنَكَ أُو۟لُوا۟ ٱلطَّوْلِ مِنْهُمْ وَقَالُوا۟ ذَرْنَا نَكُن مَّعَ ٱلْقَٰعِدِينَ",
    "turkish": "\"Allah'a iman edin ve Resulü ile birlikte cihada gidin.\" diye bir sûre indirildiği zaman, içlerinden mal mülk sahibi olanlar senden izin istediler ve \"Bırak bizi oturanlarla beraber oturalım.\" dediler.",
    "verseNumber": 86,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  }
]