[
  {
    "id": 1329,
    "arabic": "يَعْتَذِرُونَ إِلَيْكُمْ إِذَا رَجَعْتُمْ إِلَيْهِمْ ۚ قُل لَّا تَعْتَذِرُوا۟ لَن نُّؤْمِنَ لَكُمْ قَدْ نَبَّأَنَا ٱللَّهُ مِنْ أَخْبَارِكُمْ ۚ وَسَيَرَى ٱللَّهُ عَمَلَكُمْ وَرَسُولُهُۥ ثُمَّ تُرَدُّونَ إِلَىٰ عَٰلِمِ ٱلْغَيْبِ وَٱلشَّهَٰدَةِ فَيُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ",
    "turkish": "Savaştan dönüp yanlarına geldiğinizde size özür beyan edecekler. De ki: \"Özür beyan etmeyin. Size kesinlikle inanmayız. Allah bize, sizin durumunuzdan haberler verdi\". Bundan sonra da Allah ve Resulü yaptıklarınızı görecektir. Daha sonra da gizliyi ve âşikârı bilen Allah'a döndürüleceksiniz. O vakit O, size neler yapmış olduğunuzu tek tek haber verecektir.",
    "verseNumber": 94,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1330,
    "arabic": "سَيَحْلِفُونَ بِٱللَّهِ لَكُمْ إِذَا ٱنقَلَبْتُمْ إِلَيْهِمْ لِتُعْرِضُوا۟ عَنْهُمْ ۖ فَأَعْرِضُوا۟ عَنْهُمْ ۖ إِنَّهُمْ رِجْسٌۭ ۖ وَمَأْوَىٰهُمْ جَهَنَّمُ جَزَآءًۢ بِمَا كَانُوا۟ يَكْسِبُونَ",
    "turkish": "Dönüp de yanlarına geldiğinizde kendilerinden yüz çeviresiniz (hesaba çekmekten vazgeçesiniz) diye Allah'a yemin edecekler. Siz de onlardan yüz çevirin. Çünkü onlar gerçekten murdar kimselerdir. Yaptıklarının cezası olarak nihayet varacakları yer cehennemdir.",
    "verseNumber": 95,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1331,
    "arabic": "يَحْلِفُونَ لَكُمْ لِتَرْضَوْا۟ عَنْهُمْ ۖ فَإِن تَرْضَوْا۟ عَنْهُمْ فَإِنَّ ٱللَّهَ لَا يَرْضَىٰ عَنِ ٱلْقَوْمِ ٱلْفَٰسِقِينَ",
    "turkish": "Kendilerinden razı olasınız diye size yemin ederler. Eğer siz onlardan razı olursanız, şunu bilin ki Allah, o fasıklar güruhundan kesinlikle razı olmaz.",
    "verseNumber": 96,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1332,
    "arabic": "ٱلْأَعْرَابُ أَشَدُّ كُفْرًۭا وَنِفَاقًۭا وَأَجْدَرُ أَلَّا يَعْلَمُوا۟ حُدُودَ مَآ أَنزَلَ ٱللَّهُ عَلَىٰ رَسُولِهِۦ ۗ وَٱللَّهُ عَلِيمٌ حَكِيمٌۭ",
    "turkish": "Bedeviler inkâr ve münafıklık bakımından daha beterdirler. Bununla beraber Allah'ın, Resulüne indirdiği (hükümlerin) sınırlarını bilmemeye daha yatkındırlar. Allah alîmdir, hakîmdir,",
    "verseNumber": 97,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1333,
    "arabic": "وَمِنَ ٱلْأَعْرَابِ مَن يَتَّخِذُ مَا يُنفِقُ مَغْرَمًۭا وَيَتَرَبَّصُ بِكُمُ ٱلدَّوَآئِرَ ۚ عَلَيْهِمْ دَآئِرَةُ ٱلسَّوْءِ ۗ وَٱللَّهُ سَمِيعٌ عَلِيمٌۭ",
    "turkish": "Bedevilerden kimi de var ki, verdiğini angarya sayar ve sizin üzerinize belalar gelmesini bekler. O çirkin belalar kendi başlarına olsun! Allah herşeyi işitendir, bilendir.",
    "verseNumber": 98,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  },
  {
    "id": 1334,
    "arabic": "وَمِنَ ٱلْأَعْرَابِ مَن يُؤْمِنُ بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ وَيَتَّخِذُ مَا يُنفِقُ قُرُبَٰتٍ عِندَ ٱللَّهِ وَصَلَوَٰتِ ٱلرَّسُولِ ۚ أَلَآ إِنَّهَا قُرْبَةٌۭ لَّهُمْ ۚ سَيُدْخِلُهُمُ ٱللَّهُ فِى رَحْمَتِهِۦٓ ۗ إِنَّ ٱللَّهَ غَفُورٌۭ رَّحِيمٌۭ",
    "turkish": "Yine bedevilerden kimi de vardır ki, Allah'a ve ahiret gününe inanır ve harcadığını Allah katında yakınlıklara ve Peygamber'in dualarını almaya vesile sayar. Gerçekten de bu, onlar için bir yakınlıktır. Allah onları rahmeti içine koyacaktır. Şüphesizki, Allah bağışlayıcıdır ve rahmet edicidir.",
    "verseNumber": 99,
    "surahNumber": 9,
    "surahName": "سُورَةُ التَّوۡبَةِ",
    "englishName": "At-Tawba"
  }
]