[
  {
    "id": 1365,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ الٓر ۚ تِلْكَ ءَايَٰتُ ٱلْكِتَٰبِ ٱلْحَكِيمِ",
    "turkish": "Elif, Lâm, Râ. İşte bunlar o hikmetli kitabın âyetleridir.",
    "verseNumber": 1,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1366,
    "arabic": "أَكَانَ لِلنَّاسِ عَجَبًا أَنْ أَوْحَيْنَآ إِلَىٰ رَجُلٍۢ مِّنْهُمْ أَنْ أَنذِرِ ٱلنَّاسَ وَبَشِّرِ ٱلَّذِينَ ءَامَنُوٓا۟ أَنَّ لَهُمْ قَدَمَ صِدْقٍ عِندَ رَبِّهِمْ ۗ قَالَ ٱلْكَٰفِرُونَ إِنَّ هَٰذَا لَسَٰحِرٌۭ مُّبِينٌ",
    "turkish": "İnsanları (eğri yolun sonundan) korkut, inananlara Rableri nezdindeki yüksek makamları müjdele, diye içlerinden bir adama vahyimizi göndermemiz onlara tuhaf mı geldi? Kâfirler: \"Hiç şüphesiz bu besbelli bir sihirbaz.\" dediler.",
    "verseNumber": 2,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1367,
    "arabic": "إِنَّ رَبَّكُمُ ٱللَّهُ ٱلَّذِى خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ فِى سِتَّةِ أَيَّامٍۢ ثُمَّ ٱسْتَوَىٰ عَلَى ٱلْعَرْشِ ۖ يُدَبِّرُ ٱلْأَمْرَ ۖ مَا مِن شَفِيعٍ إِلَّا مِنۢ بَعْدِ إِذْنِهِۦ ۚ ذَٰلِكُمُ ٱللَّهُ رَبُّكُمْ فَٱعْبُدُوهُ ۚ أَفَلَا تَذَكَّرُونَ",
    "turkish": "Rabbiniz o Allah'dır ki, gökleri ve yeri altı günde yarattı, sonra arş üzerine istiva etti (onu hükmü altına aldı), işi tedbir eyliyor. O'nun izni olmaksızın hiç kimse şefaatçi olamaz. İşte Rabbiniz olan Allah budur. O'na ibadet ediniz! Hâlâ düşünüp ibret almayacak mısınız?",
    "verseNumber": 3,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1368,
    "arabic": "إِلَيْهِ مَرْجِعُكُمْ جَمِيعًۭا ۖ وَعْدَ ٱللَّهِ حَقًّا ۚ إِنَّهُۥ يَبْدَؤُا۟ ٱلْخَلْقَ ثُمَّ يُعِيدُهُۥ لِيَجْزِىَ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ بِٱلْقِسْطِ ۚ وَٱلَّذِينَ كَفَرُوا۟ لَهُمْ شَرَابٌۭ مِّنْ حَمِيمٍۢ وَعَذَابٌ أَلِيمٌۢ بِمَا كَانُوا۟ يَكْفُرُونَ",
    "turkish": "Dönüşünüz hep O'nadır. Allah'ın vaadi haktır. Herşeyi ilk baştan yaratan O'dur. Sonra iman edip salih amel işleyenleri hak ettikleri ölçüde mükâfatlandırmak için geri döndürecek olan yine O'dur. Kâfirlere de inkâr ettikleri için kaynar sudan bir içki ve acıklı bir azap vardır.",
    "verseNumber": 4,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1369,
    "arabic": "هُوَ ٱلَّذِى جَعَلَ ٱلشَّمْسَ ضِيَآءًۭ وَٱلْقَمَرَ نُورًۭا وَقَدَّرَهُۥ مَنَازِلَ لِتَعْلَمُوا۟ عَدَدَ ٱلسِّنِينَ وَٱلْحِسَابَ ۚ مَا خَلَقَ ٱللَّهُ ذَٰلِكَ إِلَّا بِٱلْحَقِّ ۚ يُفَصِّلُ ٱلْءَايَٰتِ لِقَوْمٍۢ يَعْلَمُونَ",
    "turkish": "O Allah'dır ki, senelerin sayısını ve hesabını bilesiniz diye güneşi bir ışık, ayı da bir nur yaptı. Ve aya menziller tayin etti. Allah bunu hak olarak yarattı. O, bilecek olan bir kavim için âyetlerini ayrıntılı olarak açıklar.",
    "verseNumber": 5,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1370,
    "arabic": "إِنَّ فِى ٱخْتِلَٰفِ ٱلَّيْلِ وَٱلنَّهَارِ وَمَا خَلَقَ ٱللَّهُ فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ لَءَايَٰتٍۢ لِّقَوْمٍۢ يَتَّقُونَ",
    "turkish": "Elbette gece ile gündüzün birbiri ardınca değişip durmasında ve Allah'ın göklerde ve yerde yarattıklarında sakınan bir kavim için bir çok delil vardır.",
    "verseNumber": 6,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  }
]