[
  {
    "id": 1390,
    "arabic": "۞ لِّلَّذِينَ أَحْسَنُوا۟ ٱلْحُسْنَىٰ وَزِيَادَةٌۭ ۖ وَلَا يَرْهَقُ وُجُوهَهُمْ قَتَرٌۭ وَلَا ذِلَّةٌ ۚ أُو۟لَٰٓئِكَ أَصْحَٰبُ ٱلْجَنَّةِ ۖ هُمْ فِيهَا خَٰلِدُونَ",
    "turkish": "İyi iş, güzel amel yapanlara daha güzeli ve daha fazlasıyla karşılık vardır. Yüzlerine ne kara bulaşır, ne de aşağılanırlar. Cennet ehli işte bunlardır. Orada ebedî kalacaklardır.",
    "verseNumber": 26,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1391,
    "arabic": "وَٱلَّذِينَ كَسَبُوا۟ ٱلسَّيِّـَٔاتِ جَزَآءُ سَيِّئَةٍۭ بِمِثْلِهَا وَتَرْهَقُهُمْ ذِلَّةٌۭ ۖ مَّا لَهُم مِّنَ ٱللَّهِ مِنْ عَاصِمٍۢ ۖ كَأَنَّمَآ أُغْشِيَتْ وُجُوهُهُمْ قِطَعًۭا مِّنَ ٱلَّيْلِ مُظْلِمًا ۚ أُو۟لَٰٓئِكَ أَصْحَٰبُ ٱلنَّارِ ۖ هُمْ فِيهَا خَٰلِدُونَ",
    "turkish": "Kötülük kazanmış olanlara gelince, kötülüğün cezası, misli kadardır. Ve onları bir aşağılık ve eziklik kaplar. Onlar için Allah'dan başka hiçbir kurtarıcı yoktur. Yüzleri karanlık gecelerden bir parçaya bürünmüş gibidir. İşte onlar cehennem ehlidir. Orada ebedî kalacaklardır.",
    "verseNumber": 27,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1392,
    "arabic": "وَيَوْمَ نَحْشُرُهُمْ جَمِيعًۭا ثُمَّ نَقُولُ لِلَّذِينَ أَشْرَكُوا۟ مَكَانَكُمْ أَنتُمْ وَشُرَكَآؤُكُمْ ۚ فَزَيَّلْنَا بَيْنَهُمْ ۖ وَقَالَ شُرَكَآؤُهُم مَّا كُنتُمْ إِيَّانَا تَعْبُدُونَ",
    "turkish": "O gün ki, hepsini mahşere toplayacağız, sonra da o şirk koşanlara \"Haydi yerlerinize! Siz de, ortak koştuklarınız da!\" diyeceğiz. Artık aralarını iyice açmışız. O ortak koştukları şeyler, \"Siz bize tapmıyordunuz ki.\" diyecekler.",
    "verseNumber": 28,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1393,
    "arabic": "فَكَفَىٰ بِٱللَّهِ شَهِيدًۢا بَيْنَنَا وَبَيْنَكُمْ إِن كُنَّا عَنْ عِبَادَتِكُمْ لَغَٰفِلِينَ",
    "turkish": "\"Şimdi sizinle bizim aramızda şahit olarak Allah yeter. Sizin bize ibadet ettiğinizden bizim haberimiz yoktur\" (diyecekler).",
    "verseNumber": 29,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1394,
    "arabic": "هُنَالِكَ تَبْلُوا۟ كُلُّ نَفْسٍۢ مَّآ أَسْلَفَتْ ۚ وَرُدُّوٓا۟ إِلَى ٱللَّهِ مَوْلَىٰهُمُ ٱلْحَقِّ ۖ وَضَلَّ عَنْهُم مَّا كَانُوا۟ يَفْتَرُونَ",
    "turkish": "İşte burada herkes geçmişte yaptığını bulacak. Ve gerçek mevlaları olan Allah'a döndürülecekler. İftira edip uydurdukları şeyler de kendilerinden büsbütün uzaklaşıp gidecek.",
    "verseNumber": 30,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1395,
    "arabic": "قُلْ مَن يَرْزُقُكُم مِّنَ ٱلسَّمَآءِ وَٱلْأَرْضِ أَمَّن يَمْلِكُ ٱلسَّمْعَ وَٱلْأَبْصَٰرَ وَمَن يُخْرِجُ ٱلْحَىَّ مِنَ ٱلْمَيِّتِ وَيُخْرِجُ ٱلْمَيِّتَ مِنَ ٱلْحَىِّ وَمَن يُدَبِّرُ ٱلْأَمْرَ ۚ فَسَيَقُولُونَ ٱللَّهُ ۚ فَقُلْ أَفَلَا تَتَّقُونَ",
    "turkish": "De ki, \"size gökten ve yerden kim rızık veriyor? O, kulaklara ve gözlere hükmeden kim? Ölüden diriyi, diriden ölüyü çıkaran kim? İşleri idare eden kim?\" Hemen \"Allah'dır\" diyecekler. De ki, \"O halde Allah'a karşı gelmekten sakınmaz mısınız?\"",
    "verseNumber": 31,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1396,
    "arabic": "فَذَٰلِكُمُ ٱللَّهُ رَبُّكُمُ ٱلْحَقُّ ۖ فَمَاذَا بَعْدَ ٱلْحَقِّ إِلَّا ٱلضَّلَٰلُ ۖ فَأَنَّىٰ تُصْرَفُونَ",
    "turkish": "İşte o Allah sizin gerçek Rabbinizdir. Gerçeğin dışında sapıklıktan başka ne vardır? O halde haktan nasıl çevriliyorsunuz?",
    "verseNumber": 32,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1397,
    "arabic": "كَذَٰلِكَ حَقَّتْ كَلِمَتُ رَبِّكَ عَلَى ٱلَّذِينَ فَسَقُوٓا۟ أَنَّهُمْ لَا يُؤْمِنُونَ",
    "turkish": "Hak dinden çıkmış fasıklara Rabbinin kelimesi şöyle gerçekleşti: Onlar artık imana gelmezler.",
    "verseNumber": 33,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  }
]