[
  {
    "id": 1398,
    "arabic": "قُلْ هَلْ مِن شُرَكَآئِكُم مَّن يَبْدَؤُا۟ ٱلْخَلْقَ ثُمَّ يُعِيدُهُۥ ۚ قُلِ ٱللَّهُ يَبْدَؤُا۟ ٱلْخَلْقَ ثُمَّ يُعِيدُهُۥ ۖ فَأَنَّىٰ تُؤْفَكُونَ",
    "turkish": "De ki: \"Allah'a eş tuttuğunuz ortaklarınızdan, önce yaratıp, sonra da onu çevirip yeniden diriltecek var mı?\" De ki, \"Önce yaratıp, sonra da onu yeniden yaratacak olan Allah'dır. O halde nasıl yoldan saptırılıyor, döndürülüyorsunuz?\"",
    "verseNumber": 34,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1399,
    "arabic": "قُلْ هَلْ مِن شُرَكَآئِكُم مَّن يَهْدِىٓ إِلَى ٱلْحَقِّ ۚ قُلِ ٱللَّهُ يَهْدِى لِلْحَقِّ ۗ أَفَمَن يَهْدِىٓ إِلَى ٱلْحَقِّ أَحَقُّ أَن يُتَّبَعَ أَمَّن لَّا يَهِدِّىٓ إِلَّآ أَن يُهْدَىٰ ۖ فَمَا لَكُمْ كَيْفَ تَحْكُمُونَ",
    "turkish": "De ki, \"Ortak koştuklarınızdan doğru yolu gösterecek olan var mıdır?\" Deki, \"Allah, hak olan doğru yola hidayet eder. O halde doğru yola hidayet eden mi kendisine uyulmaya daha layıktır, yoksa kendisine yol gösterilmeyince onu bulamayan mı daha layıktır. O halde ne oluyorsunuz? Nasıl hükmediyorsunuz?\"",
    "verseNumber": 35,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1400,
    "arabic": "وَمَا يَتَّبِعُ أَكْثَرُهُمْ إِلَّا ظَنًّا ۚ إِنَّ ٱلظَّنَّ لَا يُغْنِى مِنَ ٱلْحَقِّ شَيْـًٔا ۚ إِنَّ ٱللَّهَ عَلِيمٌۢ بِمَا يَفْعَلُونَ",
    "turkish": "Onların birçoğu zandan başka bir şeye uymaz. Zan ise haktan hiç bir şeyin yerini tutmaz. Şüphesiz ki, Allah onların ne yaptıklarını bilir.",
    "verseNumber": 36,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1401,
    "arabic": "وَمَا كَانَ هَٰذَا ٱلْقُرْءَانُ أَن يُفْتَرَىٰ مِن دُونِ ٱللَّهِ وَلَٰكِن تَصْدِيقَ ٱلَّذِى بَيْنَ يَدَيْهِ وَتَفْصِيلَ ٱلْكِتَٰبِ لَا رَيْبَ فِيهِ مِن رَّبِّ ٱلْعَٰلَمِينَ",
    "turkish": "Bu Kur'ân, Allah'dan başkası tarafından uydurulamaz, lâkin kendinden önceki kitapları tasdik eder ve o kitabı (levhi mahfuzu) ayrıntılı olarak açıklar. Onda şüphe edilecek hiç bir şey yoktur. Âlemlerin Rabbi tarafından indirilmiştir.",
    "verseNumber": 37,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1402,
    "arabic": "أَمْ يَقُولُونَ ٱفْتَرَىٰهُ ۖ قُلْ فَأْتُوا۟ بِسُورَةٍۢ مِّثْلِهِۦ وَٱدْعُوا۟ مَنِ ٱسْتَطَعْتُم مِّن دُونِ ٱللَّهِ إِن كُنتُمْ صَٰدِقِينَ",
    "turkish": "\"Onu o (peygamber) uydurdu\" mu diyorlar? De ki; \"Haydi siz de onun gibi bir sûre getirin ve Allah'dan başka, çağırabileceğiniz kim varsa onu da yardıma çağırın. Eğer sözünüzde sadık iseniz (bunu yapın).",
    "verseNumber": 38,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1403,
    "arabic": "بَلْ كَذَّبُوا۟ بِمَا لَمْ يُحِيطُوا۟ بِعِلْمِهِۦ وَلَمَّا يَأْتِهِمْ تَأْوِيلُهُۥ ۚ كَذَٰلِكَ كَذَّبَ ٱلَّذِينَ مِن قَبْلِهِمْ ۖ فَٱنظُرْ كَيْفَ كَانَ عَٰقِبَةُ ٱلظَّٰلِمِينَ",
    "turkish": "Hayır. Onlar bilgileriyle kavrayamadıkları, te'vili de kendilerine hiç gelmemiş olan bir şeyi yalan saydılar. Bunlardan önce gelip geçenler de yine böyle inkâr etmişlerdi, amma bak zalimlerin akıbeti nasıl oldu.",
    "verseNumber": 39,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1404,
    "arabic": "وَمِنْهُم مَّن يُؤْمِنُ بِهِۦ وَمِنْهُم مَّن لَّا يُؤْمِنُ بِهِۦ ۚ وَرَبُّكَ أَعْلَمُ بِٱلْمُفْسِدِينَ",
    "turkish": "Onlardan ona (Kur'ân'a) inanacaklar da var, inanmayacaklar da var. Rabbin fesatçıları en iyi bilendir.",
    "verseNumber": 40,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1405,
    "arabic": "وَإِن كَذَّبُوكَ فَقُل لِّى عَمَلِى وَلَكُمْ عَمَلُكُمْ ۖ أَنتُم بَرِيٓـُٔونَ مِمَّآ أَعْمَلُ وَأَنَا۠ بَرِىٓءٌۭ مِّمَّا تَعْمَلُونَ",
    "turkish": "Eğer seni inkâr etmeyi sürdürürlerse, de ki; \"Benim amelim bana, sizin ameliniz de size aittir. Benim yapacağım sizi ilgilendirmez, sizin yapacağınız da beni ilgilendirmez.\"",
    "verseNumber": 41,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1406,
    "arabic": "وَمِنْهُم مَّن يَسْتَمِعُونَ إِلَيْكَ ۚ أَفَأَنتَ تُسْمِعُ ٱلصُّمَّ وَلَوْ كَانُوا۟ لَا يَعْقِلُونَ",
    "turkish": "İçlerinden seni dinlemeye gelenler de var. Sen, sağırlara, üstelik akılsız da olanlara dinletebilir misin?",
    "verseNumber": 42,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  }
]