[
  {
    "id": 1407,
    "arabic": "وَمِنْهُم مَّن يَنظُرُ إِلَيْكَ ۚ أَفَأَنتَ تَهْدِى ٱلْعُمْىَ وَلَوْ كَانُوا۟ لَا يُبْصِرُونَ",
    "turkish": "İçlerinden sana bakanlar da var. Fakat sen, körlere, üstelik basiretleri de yoksa hidayet edip yol gösterebilecek misin?",
    "verseNumber": 43,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1408,
    "arabic": "إِنَّ ٱللَّهَ لَا يَظْلِمُ ٱلنَّاسَ شَيْـًۭٔا وَلَٰكِنَّ ٱلنَّاسَ أَنفُسَهُمْ يَظْلِمُونَ",
    "turkish": "Şurası kesindir ki Allah, insanlara zerre kadar zulmetmez. Ne var ki, insanlar kendi kendilerine zulmedip duruyorlar.",
    "verseNumber": 44,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1409,
    "arabic": "وَيَوْمَ يَحْشُرُهُمْ كَأَن لَّمْ يَلْبَثُوٓا۟ إِلَّا سَاعَةًۭ مِّنَ ٱلنَّهَارِ يَتَعَارَفُونَ بَيْنَهُمْ ۚ قَدْ خَسِرَ ٱلَّذِينَ كَذَّبُوا۟ بِلِقَآءِ ٱللَّهِ وَمَا كَانُوا۟ مُهْتَدِينَ",
    "turkish": "Allah'ın onları haşredip toplayacağı günde, sanki onlar dünyada gündüz bir parça kalmışlar da aralarında tanışmışlar gibi olacak. Allah'ın huzuruna çıkacaklarına inanmamış ve doğru yolu tutmamış olanlar hiç şüphesiz en büyük ziyana uğramış olacaklar.",
    "verseNumber": 45,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1410,
    "arabic": "وَإِمَّا نُرِيَنَّكَ بَعْضَ ٱلَّذِى نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِلَيْنَا مَرْجِعُهُمْ ثُمَّ ٱللَّهُ شَهِيدٌ عَلَىٰ مَا يَفْعَلُونَ",
    "turkish": "Onlara vaad ettiğimizin bir kısmını sana göstersek de, göstermeden seni vefat ettirsek de, sonunda onların dönüşü bize olacak. Sonra onların ne yapacaklarına Allah şahit olacaktır.",
    "verseNumber": 46,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1411,
    "arabic": "وَلِكُلِّ أُمَّةٍۢ رَّسُولٌۭ ۖ فَإِذَا جَآءَ رَسُولُهُمْ قُضِىَ بَيْنَهُم بِٱلْقِسْطِ وَهُمْ لَا يُظْلَمُونَ",
    "turkish": "Her ümmetin bir peygamberi vardır. O peygamberleri gelince aralarında adaletle hüküm verilir. Onlar hiç zulüm görmezler.",
    "verseNumber": 47,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1412,
    "arabic": "وَيَقُولُونَ مَتَىٰ هَٰذَا ٱلْوَعْدُ إِن كُنتُمْ صَٰدِقِينَ",
    "turkish": "Onlar, \"Eğer doğru söylüyorsanız bu vaad ne zaman yerine gelecek?\" diyorlar.",
    "verseNumber": 48,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1413,
    "arabic": "قُل لَّآ أَمْلِكُ لِنَفْسِى ضَرًّۭا وَلَا نَفْعًا إِلَّا مَا شَآءَ ٱللَّهُ ۗ لِكُلِّ أُمَّةٍ أَجَلٌ ۚ إِذَا جَآءَ أَجَلُهُمْ فَلَا يَسْتَـْٔخِرُونَ سَاعَةًۭ ۖ وَلَا يَسْتَقْدِمُونَ",
    "turkish": "De ki, \"Ben, Allah'ın dilediğinin dışında kendi kendime ne bir zarar ne bir fayda verebilirim\". Her ümmetin bir eceli vardır. Ecelleri gelince artık ne bir an geri, ne bir an ileri gidebilirler.",
    "verseNumber": 49,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1414,
    "arabic": "قُلْ أَرَءَيْتُمْ إِنْ أَتَىٰكُمْ عَذَابُهُۥ بَيَٰتًا أَوْ نَهَارًۭا مَّاذَا يَسْتَعْجِلُ مِنْهُ ٱلْمُجْرِمُونَ",
    "turkish": "De ki: \"O'nun azabı size geceleyin uykuda veya güpe gündüz gelecek olsa, ne dersiniz? Günahkârların onu alelacele istemeleri için ne sebep vardır?\"",
    "verseNumber": 50,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1415,
    "arabic": "أَثُمَّ إِذَا مَا وَقَعَ ءَامَنتُم بِهِۦٓ ۚ ءَآلْـَٰٔنَ وَقَدْ كُنتُم بِهِۦ تَسْتَعْجِلُونَ",
    "turkish": "Bu azap meydana geldikten sonra mı iman edeceksiniz, yoksa şimdi mi? Halbuki onun çarçabuk gelmesini istiyordunuz.",
    "verseNumber": 51,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1416,
    "arabic": "ثُمَّ قِيلَ لِلَّذِينَ ظَلَمُوا۟ ذُوقُوا۟ عَذَابَ ٱلْخُلْدِ هَلْ تُجْزَوْنَ إِلَّا بِمَا كُنتُمْ تَكْسِبُونَ",
    "turkish": "Sonra o zulüm yapanlara \"Tadın bakalım şu ebedi azabı!\" denilecek. Vaktiyle kazandığınızdan başkası ile mi cezalandırılacaksınız?\"",
    "verseNumber": 52,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1417,
    "arabic": "۞ وَيَسْتَنۢبِـُٔونَكَ أَحَقٌّ هُوَ ۖ قُلْ إِى وَرَبِّىٓ إِنَّهُۥ لَحَقٌّۭ ۖ وَمَآ أَنتُم بِمُعْجِزِينَ",
    "turkish": "\"O azap gerçek mi?\" diye sana soruyorlar. De ki; \"Evet. Rabbim hakkı için o kesin bir gerçektir. Ve siz bundan yakayı kurtaramazsınız.\"",
    "verseNumber": 53,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  }
]