[
  {
    "id": 1426,
    "arabic": "أَلَآ إِنَّ أَوْلِيَآءَ ٱللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
    "turkish": "Açın gözünüzü! Allah'ın dostları üzerine ne korku vardır, ne de onlar mahzun olurlar.",
    "verseNumber": 62,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1427,
    "arabic": "ٱلَّذِينَ ءَامَنُوا۟ وَكَانُوا۟ يَتَّقُونَ",
    "turkish": "Onlar ki, iman etmişler ve Allah'a karşı gelmekten sakınmışlardır.",
    "verseNumber": 63,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1428,
    "arabic": "لَهُمُ ٱلْبُشْرَىٰ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا وَفِى ٱلْءَاخِرَةِ ۚ لَا تَبْدِيلَ لِكَلِمَٰتِ ٱللَّهِ ۚ ذَٰلِكَ هُوَ ٱلْفَوْزُ ٱلْعَظِيمُ",
    "turkish": "Onlara dünya hayatında da, ahiret hayatında da müjdeler vardır. Allah'ın sözlerinde değişiklik yoktur. İşte bu en büyük kurtuluştur.",
    "verseNumber": 64,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1429,
    "arabic": "وَلَا يَحْزُنكَ قَوْلُهُمْ ۘ إِنَّ ٱلْعِزَّةَ لِلَّهِ جَمِيعًا ۚ هُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ",
    "turkish": "Habibim, onların lafları seni üzmesin. Çünkü şan ve şeref bütünüyle Allah'ındır. O her şeyi işitiyor, hepsini görüyor.",
    "verseNumber": 65,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1430,
    "arabic": "أَلَآ إِنَّ لِلَّهِ مَن فِى ٱلسَّمَٰوَٰتِ وَمَن فِى ٱلْأَرْضِ ۗ وَمَا يَتَّبِعُ ٱلَّذِينَ يَدْعُونَ مِن دُونِ ٱللَّهِ شُرَكَآءَ ۚ إِن يَتَّبِعُونَ إِلَّا ٱلظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ",
    "turkish": "Açın gözünüzü! Göklerde kim var, yerde kim varsa hep Allah'ındır. Allah'dan başkasına tapanlar dahi, Allah'a ortak koştuklarına uymuş olmuyorlar, ancak zanna uymuş oluyorlar. Ve yalandan başka bir şey söylemiyorlar.",
    "verseNumber": 66,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1431,
    "arabic": "هُوَ ٱلَّذِى جَعَلَ لَكُمُ ٱلَّيْلَ لِتَسْكُنُوا۟ فِيهِ وَٱلنَّهَارَ مُبْصِرًا ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّقَوْمٍۢ يَسْمَعُونَ",
    "turkish": "O, öyle bir Allah'dır ki, içinde dinlenesiniz diye sizin için geceyi, göresiniz diye de gündüzü yaptı. Elbette bunda söz dinleyecek olan bir kavim için âyetler (ibretler) vardır.",
    "verseNumber": 67,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1432,
    "arabic": "قَالُوا۟ ٱتَّخَذَ ٱللَّهُ وَلَدًۭا ۗ سُبْحَٰنَهُۥ ۖ هُوَ ٱلْغَنِىُّ ۖ لَهُۥ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۚ إِنْ عِندَكُم مِّن سُلْطَٰنٍۭ بِهَٰذَآ ۚ أَتَقُولُونَ عَلَى ٱللَّهِ مَا لَا تَعْلَمُونَ",
    "turkish": "Dediler ki: \"Allah, kendine çocuk edindi\". O, böyle şeylerden münezzehtir. O, müstağnidir. Göklerde ve yerde ne varsa hepsi O'nundur. Bu hususta elinizde hiç bir delil yoktur. Allah'a karşı bilmediğiniz bir şeyi neden söylüyorsunuz?",
    "verseNumber": 68,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1433,
    "arabic": "قُلْ إِنَّ ٱلَّذِينَ يَفْتَرُونَ عَلَى ٱللَّهِ ٱلْكَذِبَ لَا يُفْلِحُونَ",
    "turkish": "De ki: Allah'a iftira edenler elbette felah bulmazlar.",
    "verseNumber": 69,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1434,
    "arabic": "مَتَٰعٌۭ فِى ٱلدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُهُمْ ثُمَّ نُذِيقُهُمُ ٱلْعَذَابَ ٱلشَّدِيدَ بِمَا كَانُوا۟ يَكْفُرُونَ",
    "turkish": "Dünyadaki zevkler çabuk biter. Sonra dönüşleri bize olacaktır. Daha sonra da inkâr ettiklerinden dolayı o çetin azabı biz onlara tattıracağız.",
    "verseNumber": 70,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  }
]