[
  {
    "id": 1453,
    "arabic": "قَالَ قَدْ أُجِيبَت دَّعْوَتُكُمَا فَٱسْتَقِيمَا وَلَا تَتَّبِعَآنِّ سَبِيلَ ٱلَّذِينَ لَا يَعْلَمُونَ",
    "turkish": "Allah buyurdu: \"Her ikinizin de duası kesinlikle kabul olundu. Siz yine doğru ve dürüst olmaya devam edin. Kendini bilmeyenlerin yoluna sakın uymayın.\"",
    "verseNumber": 89,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1454,
    "arabic": "۞ وَجَٰوَزْنَا بِبَنِىٓ إِسْرَٰٓءِيلَ ٱلْبَحْرَ فَأَتْبَعَهُمْ فِرْعَوْنُ وَجُنُودُهُۥ بَغْيًۭا وَعَدْوًا ۖ حَتَّىٰٓ إِذَآ أَدْرَكَهُ ٱلْغَرَقُ قَالَ ءَامَنتُ أَنَّهُۥ لَآ إِلَٰهَ إِلَّا ٱلَّذِىٓ ءَامَنَتْ بِهِۦ بَنُوٓا۟ إِسْرَٰٓءِيلَ وَأَنَا۠ مِنَ ٱلْمُسْلِمِينَ",
    "turkish": "Ve sonra İsrailoğulları'nı denizden aşırdık. Firavun, düşmanca saldırmak için derhal adamlarını ve askerlerini arkalarına düşürdü. Ta ki, suda boğulmaya başlayınca \"İnandım, gerçekten de İsrailoğulları'nın iman ettiğinden başka tanrı yoktur. Ben de ona teslim olanlardanım.\" dedi.",
    "verseNumber": 90,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1455,
    "arabic": "ءَآلْـَٰٔنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنتَ مِنَ ٱلْمُفْسِدِينَ",
    "turkish": "Şimdi mi? Oysa bundan önce hep isyan etmiştin ve fesatçılardan idin.",
    "verseNumber": 91,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1456,
    "arabic": "فَٱلْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ ءَايَةًۭ ۚ وَإِنَّ كَثِيرًۭا مِّنَ ٱلنَّاسِ عَنْ ءَايَٰتِنَا لَغَٰفِلُونَ",
    "turkish": "Biz de bugün senin bedenini arkandan gelenlere bir ibret olsun diye kurtaracağız. Bununla beraber, insanların birçoğu âyetlerimizden yine de gafildirler.",
    "verseNumber": 92,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1457,
    "arabic": "وَلَقَدْ بَوَّأْنَا بَنِىٓ إِسْرَٰٓءِيلَ مُبَوَّأَ صِدْقٍۢ وَرَزَقْنَٰهُم مِّنَ ٱلطَّيِّبَٰتِ فَمَا ٱخْتَلَفُوا۟ حَتَّىٰ جَآءَهُمُ ٱلْعِلْمُ ۚ إِنَّ رَبَّكَ يَقْضِى بَيْنَهُمْ يَوْمَ ٱلْقِيَٰمَةِ فِيمَا كَانُوا۟ فِيهِ يَخْتَلِفُونَ",
    "turkish": "Gerçekten İsrailoğulları'nı çok güzel bir yurda yerleştirdik ve onlara hoş nimetlerden rızıklar verdik. Anlaşmazlığa düşmeleri de kendilerine ilim geldikten sonra oldu. Şüphe yok ki, Rabbin, o anlaşmazlığa düştükleri konularda kıyamet günü aralarında hüküm verecektir.",
    "verseNumber": 93,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1458,
    "arabic": "فَإِن كُنتَ فِى شَكٍّۢ مِّمَّآ أَنزَلْنَآ إِلَيْكَ فَسْـَٔلِ ٱلَّذِينَ يَقْرَءُونَ ٱلْكِتَٰبَ مِن قَبْلِكَ ۚ لَقَدْ جَآءَكَ ٱلْحَقُّ مِن رَّبِّكَ فَلَا تَكُونَنَّ مِنَ ٱلْمُمْتَرِينَ",
    "turkish": "Sana indirdiklerimizde herhangi bir şüpheye düşersen, senden önce kitap okuyanlara sor. Andolsun ki, sana Rabbinden hak gelmiştir. Sakın şüphe edenlerden olma!",
    "verseNumber": 94,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1459,
    "arabic": "وَلَا تَكُونَنَّ مِنَ ٱلَّذِينَ كَذَّبُوا۟ بِـَٔايَٰتِ ٱللَّهِ فَتَكُونَ مِنَ ٱلْخَٰسِرِينَ",
    "turkish": "Ve sakın Allah'ın âyetlerini inkar edenlerden olma, sonra hüsrana uğrayanlardan olursun.",
    "verseNumber": 95,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1460,
    "arabic": "إِنَّ ٱلَّذِينَ حَقَّتْ عَلَيْهِمْ كَلِمَتُ رَبِّكَ لَا يُؤْمِنُونَ",
    "turkish": "Doğrusu, aleyhlerinde Rabbinin hükmü kesinleşmiş olanlar imana gelmezler.",
    "verseNumber": 96,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  },
  {
    "id": 1461,
    "arabic": "وَلَوْ جَآءَتْهُمْ كُلُّ ءَايَةٍ حَتَّىٰ يَرَوُا۟ ٱلْعَذَابَ ٱلْأَلِيمَ",
    "turkish": "Onlara bütün mucizeler hep birden gelse, yine de o acıklı azabı görünceye kadar inanmazlar.",
    "verseNumber": 97,
    "surahNumber": 10,
    "surahName": "سُورَةُ يُونُسَ",
    "englishName": "Yunus"
  }
]