[
  {
    "id": 1502,
    "arabic": "وَيَٰقَوْمِ لَآ أَسْـَٔلُكُمْ عَلَيْهِ مَالًا ۖ إِنْ أَجْرِىَ إِلَّا عَلَى ٱللَّهِ ۚ وَمَآ أَنَا۠ بِطَارِدِ ٱلَّذِينَ ءَامَنُوٓا۟ ۚ إِنَّهُم مُّلَٰقُوا۟ رَبِّهِمْ وَلَٰكِنِّىٓ أَرَىٰكُمْ قَوْمًۭا تَجْهَلُونَ",
    "turkish": "\"Ey kavmim! Ben sizden herhangi bir mal mülk istemiyorum. Benim mükafatım ancak Allah'a aittir. Ve ben ona iman edenleri kovacak değilim. Onlar elbette Rablerine kavuşacaklar. Fakat ben de sizi cahillik eden bir kavim görüyorum.\"",
    "verseNumber": 29,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1503,
    "arabic": "وَيَٰقَوْمِ مَن يَنصُرُنِى مِنَ ٱللَّهِ إِن طَرَدتُّهُمْ ۚ أَفَلَا تَذَكَّرُونَ",
    "turkish": "\"Ey kavmim, ben onları etrafımdan kovacak olursam, Allah'dan beni kim kurtarabilir? Siz hiç düşünmez misiniz?\"",
    "verseNumber": 30,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1504,
    "arabic": "وَلَآ أَقُولُ لَكُمْ عِندِى خَزَآئِنُ ٱللَّهِ وَلَآ أَعْلَمُ ٱلْغَيْبَ وَلَآ أَقُولُ إِنِّى مَلَكٌۭ وَلَآ أَقُولُ لِلَّذِينَ تَزْدَرِىٓ أَعْيُنُكُمْ لَن يُؤْتِيَهُمُ ٱللَّهُ خَيْرًا ۖ ٱللَّهُ أَعْلَمُ بِمَا فِىٓ أَنفُسِهِمْ ۖ إِنِّىٓ إِذًۭا لَّمِنَ ٱلظَّٰلِمِينَ",
    "turkish": "Ben size \"Allah'ın hazineleri benim yanımdadır.\" demiyorum ki. Ben size \"Ben bir meleğim.\" de demiyorum. O sizin kendinize göre, hor gördükleriniz hakkında \"Allah onlara hiçbir hayır vermez.\" de demiyorum. Onların içlerindeki niyeti, en iyi Allah bilir. (Bu söylediklerimin aksini iddia etseydim) asıl o zaman zalimlerden olurdum.",
    "verseNumber": 31,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1505,
    "arabic": "قَالُوا۟ يَٰنُوحُ قَدْ جَٰدَلْتَنَا فَأَكْثَرْتَ جِدَٰلَنَا فَأْتِنَا بِمَا تَعِدُنَآ إِن كُنتَ مِنَ ٱلصَّٰدِقِينَ",
    "turkish": "Dediler ki; \"Ey Nuh! Bizimle didişip durdun, didişmende de çok ileri gittin. Eğer doğru söylüyorsan, bizi tehdit ettiğin şu azabı getir de görelim.\"",
    "verseNumber": 32,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1506,
    "arabic": "قَالَ إِنَّمَا يَأْتِيكُم بِهِ ٱللَّهُ إِن شَآءَ وَمَآ أَنتُم بِمُعْجِزِينَ",
    "turkish": "Nuh dedi ki; \"Onu ancak Allah dilerse getirir. Ve siz O'nu yıldıracak değilsiniz.\"",
    "verseNumber": 33,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1507,
    "arabic": "وَلَا يَنفَعُكُمْ نُصْحِىٓ إِنْ أَرَدتُّ أَنْ أَنصَحَ لَكُمْ إِن كَانَ ٱللَّهُ يُرِيدُ أَن يُغْوِيَكُمْ ۚ هُوَ رَبُّكُمْ وَإِلَيْهِ تُرْجَعُونَ",
    "turkish": "Ben size öğüt vermek istemiş olsam da, eğer Allah sizi helâk etmeyi murad ediyorsa, zaten öğüt vermemin size bir faydası olmaz. Rabbiniz O'dur ve nihayet O'na döndürüleceksiniz.",
    "verseNumber": 34,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1508,
    "arabic": "أَمْ يَقُولُونَ ٱفْتَرَىٰهُ ۖ قُلْ إِنِ ٱفْتَرَيْتُهُۥ فَعَلَىَّ إِجْرَامِى وَأَنَا۠ بَرِىٓءٌۭ مِّمَّا تُجْرِمُونَ",
    "turkish": "Yoksa \"Onu uydurdu\" mu diyorlar? De ki; \"Eğer uydurdumsa vebali benim boynumadır. Bense sizin yüklendiğiniz vebalden uzağım\".",
    "verseNumber": 35,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1509,
    "arabic": "وَأُوحِىَ إِلَىٰ نُوحٍ أَنَّهُۥ لَن يُؤْمِنَ مِن قَوْمِكَ إِلَّا مَن قَدْ ءَامَنَ فَلَا تَبْتَئِسْ بِمَا كَانُوا۟ يَفْعَلُونَ",
    "turkish": "Ayrıca Nuh'a şöyle vahyettik: \"Bil ki kavminden şimdiye kadar iman etmiş olanlardan başka artık kimse iman etmeyecektir. Onun için yaptıkları şeylerden dolayı kederlenme.\"",
    "verseNumber": 36,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1510,
    "arabic": "وَٱصْنَعِ ٱلْفُلْكَ بِأَعْيُنِنَا وَوَحْيِنَا وَلَا تُخَٰطِبْنِى فِى ٱلَّذِينَ ظَلَمُوٓا۟ ۚ إِنَّهُم مُّغْرَقُونَ",
    "turkish": "Bizim gözetimimiz altında ve vahyimize göre gemiyi yap. Zulüm yapanlar hakkında da bana bir şey söyleme. Çünkü onlar kesinlikle suda boğulacaklardır.",
    "verseNumber": 37,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  }
]