[
  {
    "id": 1511,
    "arabic": "وَيَصْنَعُ ٱلْفُلْكَ وَكُلَّمَا مَرَّ عَلَيْهِ مَلَأٌۭ مِّن قَوْمِهِۦ سَخِرُوا۟ مِنْهُ ۚ قَالَ إِن تَسْخَرُوا۟ مِنَّا فَإِنَّا نَسْخَرُ مِنكُمْ كَمَا تَسْخَرُونَ",
    "turkish": "Gemiyi yapıyordu, kavminden bazı ileri gelen gruplar, onun yanından gelip geçtikçe, onunla alay ediyorlardı. Nuh dedi ki: \"Bizimle eğleniyorsunuz, biz de sizinle tıpkı bizimle eğlendiğiniz gibi alay edip eğleneceğiz.\"",
    "verseNumber": 38,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1512,
    "arabic": "فَسَوْفَ تَعْلَمُونَ مَن يَأْتِيهِ عَذَابٌۭ يُخْزِيهِ وَيَحِلُّ عَلَيْهِ عَذَابٌۭ مُّقِيمٌ",
    "turkish": "O perişan edici azabın kime geleceğini ve o sürekli azabın kimin başına ineceğini ilerde bileceksiniz.",
    "verseNumber": 39,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1513,
    "arabic": "حَتَّىٰٓ إِذَا جَآءَ أَمْرُنَا وَفَارَ ٱلتَّنُّورُ قُلْنَا ٱحْمِلْ فِيهَا مِن كُلٍّۢ زَوْجَيْنِ ٱثْنَيْنِ وَأَهْلَكَ إِلَّا مَن سَبَقَ عَلَيْهِ ٱلْقَوْلُ وَمَنْ ءَامَنَ ۚ وَمَآ ءَامَنَ مَعَهُۥٓ إِلَّا قَلِيلٌۭ",
    "turkish": "Nihayet emrimiz geldiği ve tennur (tandır veya geminin kazanı) tutuşup parladığı zaman dedik ki; \"Erkeği ve dişisi olan her canlıdan ikişer tane, aleyhlerinde hüküm verilmiş olanların dışında, aileni ve iman etmiş olanları geminin içine yükle\". Zaten beraberinde iman edenler çok az idi.",
    "verseNumber": 40,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1514,
    "arabic": "۞ وَقَالَ ٱرْكَبُوا۟ فِيهَا بِسْمِ ٱللَّهِ مَجْر۪ىٰهَا وَمُرْسَىٰهَآ ۚ إِنَّ رَبِّى لَغَفُورٌۭ رَّحِيمٌۭ",
    "turkish": "Nuh dedi ki; \"Allah'ın adıyla binin içine. Onun akışı da, duruşu da (O'nun adıyladır). Hiç şüphesiz Rabbim gerçekten çok bağışlayıcı, çok esirgeyicidir.",
    "verseNumber": 41,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1515,
    "arabic": "وَهِىَ تَجْرِى بِهِمْ فِى مَوْجٍۢ كَٱلْجِبَالِ وَنَادَىٰ نُوحٌ ٱبْنَهُۥ وَكَانَ فِى مَعْزِلٍۢ يَٰبُنَىَّ ٱرْكَب مَّعَنَا وَلَا تَكُن مَّعَ ٱلْكَٰفِرِينَ",
    "turkish": "Gemi içindekilerle birlikte, dağlar gibi dalgalar arasında akıp gidiyordu. Nuh ayrı bir yere çekilmiş olan oğluna bağırdı: \"Yavrucuğum, gel, bizimle beraber bin! Kâfirlerle beraber olma!\"",
    "verseNumber": 42,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1516,
    "arabic": "قَالَ سَـَٔاوِىٓ إِلَىٰ جَبَلٍۢ يَعْصِمُنِى مِنَ ٱلْمَآءِ ۚ قَالَ لَا عَاصِمَ ٱلْيَوْمَ مِنْ أَمْرِ ٱللَّهِ إِلَّا مَن رَّحِمَ ۚ وَحَالَ بَيْنَهُمَا ٱلْمَوْجُ فَكَانَ مِنَ ٱلْمُغْرَقِينَ",
    "turkish": "O, dedi ki; \"Ben, beni sudan koruyacak bir dağa çıkacağım\". Nuh da \"Bu gün Allah'ın merhamet ettiğinden başkasını, Allah'ın bu emrinden koruyacak kimse yoktur.\" dedi. Derken dalga aralarına giriverdi. O da boğulanlardan oldu.",
    "verseNumber": 43,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1517,
    "arabic": "وَقِيلَ يَٰٓأَرْضُ ٱبْلَعِى مَآءَكِ وَيَٰسَمَآءُ أَقْلِعِى وَغِيضَ ٱلْمَآءُ وَقُضِىَ ٱلْأَمْرُ وَٱسْتَوَتْ عَلَى ٱلْجُودِىِّ ۖ وَقِيلَ بُعْدًۭا لِّلْقَوْمِ ٱلظَّٰلِمِينَ",
    "turkish": "Allah tarafından denildi ki: \"Ey yeryüzü suyunu yut! Ey gökyüzü sen de suyunu kes! Ve sular çekildi. Emir yerine gelmiş oldu. Gemi de Cudi dağı üzerine oturdu. O zalim kavme böylece dünyadan uzak olun denildi.",
    "verseNumber": 44,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1518,
    "arabic": "وَنَادَىٰ نُوحٌۭ رَّبَّهُۥ فَقَالَ رَبِّ إِنَّ ٱبْنِى مِنْ أَهْلِى وَإِنَّ وَعْدَكَ ٱلْحَقُّ وَأَنتَ أَحْكَمُ ٱلْحَٰكِمِينَ",
    "turkish": "Nuh Rabbine niyaz edip dedi ki: \"Ey Rabbim! Oğlum benim ehlimdendi senin vaadin de elbette haktır ve gerçektir. Ve sen hakimler hakimisin.\"",
    "verseNumber": 45,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  }
]