[
  {
    "id": 1527,
    "arabic": "إِن نَّقُولُ إِلَّا ٱعْتَرَىٰكَ بَعْضُ ءَالِهَتِنَا بِسُوٓءٍۢ ۗ قَالَ إِنِّىٓ أُشْهِدُ ٱللَّهَ وَٱشْهَدُوٓا۟ أَنِّى بَرِىٓءٌۭ مِّمَّا تُشْرِكُونَ",
    "turkish": "\"Ancak şu kadarını diyebiliriz ki; \"tanrılarımızdan bazısı seni fena çarpmış\". O da dedi ki; \"Allah'ı şahit tutuyorum, siz de şahid olun ki ben, Allah'a koştuğunuz ortaklardan uzağım.\"",
    "verseNumber": 54,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1528,
    "arabic": "مِن دُونِهِۦ ۖ فَكِيدُونِى جَمِيعًۭا ثُمَّ لَا تُنظِرُونِ",
    "turkish": "\"O'ndan başka herşeyden uzağım, artık hepiniz toplanın bana istediğiniz tuzağı kurun, sonra hiç bekletmeyin.",
    "verseNumber": 55,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1529,
    "arabic": "إِنِّى تَوَكَّلْتُ عَلَى ٱللَّهِ رَبِّى وَرَبِّكُم ۚ مَّا مِن دَآبَّةٍ إِلَّا هُوَ ءَاخِذٌۢ بِنَاصِيَتِهَآ ۚ إِنَّ رَبِّى عَلَىٰ صِرَٰطٍۢ مُّسْتَقِيمٍۢ",
    "turkish": "\"Ben muhakkak ki, hem benim Rabbim, hem de sizin Rabbiniz olan Allah'a dayanmaktayım. Yeryüzünde hiçbir canlı yoktur ki, idaresi ve yönetimi O'nun elinde olmasın. Benim Rabbim, hiç şüphe yok ki, doğru yoldadır.\"",
    "verseNumber": 56,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1530,
    "arabic": "فَإِن تَوَلَّوْا۟ فَقَدْ أَبْلَغْتُكُم مَّآ أُرْسِلْتُ بِهِۦٓ إِلَيْكُمْ ۚ وَيَسْتَخْلِفُ رَبِّى قَوْمًا غَيْرَكُمْ وَلَا تَضُرُّونَهُۥ شَيْـًٔا ۚ إِنَّ رَبِّى عَلَىٰ كُلِّ شَىْءٍ حَفِيظٌۭ",
    "turkish": "\"Eğer, yine de yüz çevirirseniz, ben size ne ile gönderilmişsem, işte onu tebliğ ettim. Ayrıca Rabbim, sizin yerinize başka bir kavmi getirir de siz O'na zerrece zarar veremezsiniz. Hiç şüphesiz O, herşeyi koruyup gözetendir.",
    "verseNumber": 57,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1531,
    "arabic": "وَلَمَّا جَآءَ أَمْرُنَا نَجَّيْنَا هُودًۭا وَٱلَّذِينَ ءَامَنُوا۟ مَعَهُۥ بِرَحْمَةٍۢ مِّنَّا وَنَجَّيْنَٰهُم مِّنْ عَذَابٍ غَلِيظٍۢ",
    "turkish": "Ne zaman ki emrimiz geldi, Hud'u ve beraberindeki iman edenleri, tarafımızdan bir rahmet ile kurtardık, ayrıca onları çok ağır bir azaptan da kurtardık.",
    "verseNumber": 58,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1532,
    "arabic": "وَتِلْكَ عَادٌۭ ۖ جَحَدُوا۟ بِـَٔايَٰتِ رَبِّهِمْ وَعَصَوْا۟ رُسُلَهُۥ وَٱتَّبَعُوٓا۟ أَمْرَ كُلِّ جَبَّارٍ عَنِيدٍۢ",
    "turkish": "İşte Âd kavmi buydu. Rablerinin âyetlerini bile bile inkâr ettiler ve peygamberlerine isyan ettiler. Başa geçen her zorbanın emrine uyup arkasından gittiler.",
    "verseNumber": 59,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1533,
    "arabic": "وَأُتْبِعُوا۟ فِى هَٰذِهِ ٱلدُّنْيَا لَعْنَةًۭ وَيَوْمَ ٱلْقِيَٰمَةِ ۗ أَلَآ إِنَّ عَادًۭا كَفَرُوا۟ رَبَّهُمْ ۗ أَلَا بُعْدًۭا لِّعَادٍۢ قَوْمِ هُودٍۢ",
    "turkish": "Hem bu dünyada, hem de kıyamet gününde bir lânetle izlendiler. Bilin ki, Âd kavmi, gerçekten Rablerini inkâr ettiler. Yine bilin ki, Hud'un kavmi olan Âd, defolup gittiler.",
    "verseNumber": 60,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1534,
    "arabic": "۞ وَإِلَىٰ ثَمُودَ أَخَاهُمْ صَٰلِحًۭا ۚ قَالَ يَٰقَوْمِ ٱعْبُدُوا۟ ٱللَّهَ مَا لَكُم مِّنْ إِلَٰهٍ غَيْرُهُۥ ۖ هُوَ أَنشَأَكُم مِّنَ ٱلْأَرْضِ وَٱسْتَعْمَرَكُمْ فِيهَا فَٱسْتَغْفِرُوهُ ثُمَّ تُوبُوٓا۟ إِلَيْهِ ۚ إِنَّ رَبِّى قَرِيبٌۭ مُّجِيبٌۭ",
    "turkish": "Semud kavmine de kardeşleri Salih'i gönderdik. Dedi ki, \"Ey kavmim! Allah'a kulluk edin. Sizin O'ndan başka bir tanrınız daha yoktur. Sizi topraktan O meydana getirdi. Sizi orada ömür sürmeye O memur etti. Bu sebepten O'nun mağfiretini isteyin, sonra O'na tevbe edin. Şüphesiz Rabbim yakındır, dualarınızı kabul eder.\"",
    "verseNumber": 61,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1535,
    "arabic": "قَالُوا۟ يَٰصَٰلِحُ قَدْ كُنتَ فِينَا مَرْجُوًّۭا قَبْلَ هَٰذَآ ۖ أَتَنْهَىٰنَآ أَن نَّعْبُدَ مَا يَعْبُدُ ءَابَآؤُنَا وَإِنَّنَا لَفِى شَكٍّۢ مِّمَّا تَدْعُونَآ إِلَيْهِ مُرِيبٍۢ",
    "turkish": "Dediler: \"Ey Salih,! Bundan önce sen bizim içimizde ümit beslenir bir zat idin. Şimdi bizi babalarımızın taptıklarına tapmaktan mı engelliyorsun? Biz, doğrusunu istersen bizi davet ettiğin şeyden kuşkulandıran bir şüphe içindeyiz.\"",
    "verseNumber": 62,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  }
]