[
  {
    "id": 1582,
    "arabic": "فَلَا تَكُ فِى مِرْيَةٍۢ مِّمَّا يَعْبُدُ هَٰٓؤُلَآءِ ۚ مَا يَعْبُدُونَ إِلَّا كَمَا يَعْبُدُ ءَابَآؤُهُم مِّن قَبْلُ ۚ وَإِنَّا لَمُوَفُّوهُمْ نَصِيبَهُمْ غَيْرَ مَنقُوصٍۢ",
    "turkish": "O halde sakın şunların ibadet edişlerinden şüpheye düşme. Daha önce ataları nasıl ibadet ediyor idiyseler bunlar da öyle ibadet ediyorlar. Biz de kendilerine nasiplerini elbette eksiksiz olarak öderiz.",
    "verseNumber": 109,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1583,
    "arabic": "وَلَقَدْ ءَاتَيْنَا مُوسَى ٱلْكِتَٰبَ فَٱخْتُلِفَ فِيهِ ۚ وَلَوْلَا كَلِمَةٌۭ سَبَقَتْ مِن رَّبِّكَ لَقُضِىَ بَيْنَهُمْ ۚ وَإِنَّهُمْ لَفِى شَكٍّۢ مِّنْهُ مُرِيبٍۢ",
    "turkish": "Andolsun ki, Musa'ya kitabı verdik, yine de onda ihtilafa düşüldü. Eğer Rabbinden daha önce verilmiş bir karar olmasa idi, elbette haklarında hüküm verilmiş bitmişti. Muhakkak ki onlar, bundan kuşkulu bir şüphe içindedirler.",
    "verseNumber": 110,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1584,
    "arabic": "وَإِنَّ كُلًّۭا لَّمَّا لَيُوَفِّيَنَّهُمْ رَبُّكَ أَعْمَٰلَهُمْ ۚ إِنَّهُۥ بِمَا يَعْمَلُونَ خَبِيرٌۭ",
    "turkish": "Gerçekten de onların her biri öyle kimselerdir ki, yaptıklarının karşılığını Rabbin kendilerine hakkiyle ödeyecektir. Çünkü O, onların yaptıkları her şeyden haberdardır.",
    "verseNumber": 111,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1585,
    "arabic": "فَٱسْتَقِمْ كَمَآ أُمِرْتَ وَمَن تَابَ مَعَكَ وَلَا تَطْغَوْا۟ ۚ إِنَّهُۥ بِمَا تَعْمَلُونَ بَصِيرٌۭ",
    "turkish": "İşte bundan dolayı emrolunduğun gibi doğru ol! Beraberindeki tevbe edenler de (doğru olsunlar). Aşırı gitmeyin! Muhakkak ki O, bütün yaptıklarınızı görüp durmaktadır.",
    "verseNumber": 112,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1586,
    "arabic": "وَلَا تَرْكَنُوٓا۟ إِلَى ٱلَّذِينَ ظَلَمُوا۟ فَتَمَسَّكُمُ ٱلنَّارُ وَمَا لَكُم مِّن دُونِ ٱللَّهِ مِنْ أَوْلِيَآءَ ثُمَّ لَا تُنصَرُونَ",
    "turkish": "Ve zulüm yapanlara yakınlık göstermeyin ki, size de ateş dokunmasın. Allah'dan başka yardımcılarınız da yoktur. Sonra yardım da göremezsiniz.",
    "verseNumber": 113,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1587,
    "arabic": "وَأَقِمِ ٱلصَّلَوٰةَ طَرَفَىِ ٱلنَّهَارِ وَزُلَفًۭا مِّنَ ٱلَّيْلِ ۚ إِنَّ ٱلْحَسَنَٰتِ يُذْهِبْنَ ٱلسَّيِّـَٔاتِ ۚ ذَٰلِكَ ذِكْرَىٰ لِلذَّٰكِرِينَ",
    "turkish": "Gündüzün her iki tarafında ve gecenin saçaklarında (gündüze yakın olan saatlerinde) namaz kıl! Muhakkak ki, iyilik kötülükleri giderir. Bu ise, düşünebilenlere bir öğüttür.",
    "verseNumber": 114,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1588,
    "arabic": "وَٱصْبِرْ فَإِنَّ ٱللَّهَ لَا يُضِيعُ أَجْرَ ٱلْمُحْسِنِينَ",
    "turkish": "Ve sabret! Çünkü Allah iyilik edenlerin mükafatını yitirmez.",
    "verseNumber": 115,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1589,
    "arabic": "فَلَوْلَا كَانَ مِنَ ٱلْقُرُونِ مِن قَبْلِكُمْ أُو۟لُوا۟ بَقِيَّةٍۢ يَنْهَوْنَ عَنِ ٱلْفَسَادِ فِى ٱلْأَرْضِ إِلَّا قَلِيلًۭا مِّمَّنْ أَنجَيْنَا مِنْهُمْ ۗ وَٱتَّبَعَ ٱلَّذِينَ ظَلَمُوا۟ مَآ أُتْرِفُوا۟ فِيهِ وَكَانُوا۟ مُجْرِمِينَ",
    "turkish": "Sizden önceki devirlerden bakıyye sahipleri (kitap ehli) yeryüzünde bozgunculuktan vazgeçirmeye çalışsalardı ne iyi olurdu. Fakat onların içinden kurtardığımız pek az kimse bunu yaptı. O zulmedenler ise şımartıldıkları refahın peşine düştüler ve hepsi de suçlu oldular.",
    "verseNumber": 116,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  },
  {
    "id": 1590,
    "arabic": "وَمَا كَانَ رَبُّكَ لِيُهْلِكَ ٱلْقُرَىٰ بِظُلْمٍۢ وَأَهْلُهَا مُصْلِحُونَ",
    "turkish": "Senin Rabbin, halkları iyi ve ıslahatçı iken, o memleketleri haksız yere helak edecek değildir.",
    "verseNumber": 117,
    "surahNumber": 11,
    "surahName": "سُورَةُ هُودٍ",
    "englishName": "Hud"
  }
]