[
  {
    "id": 1601,
    "arabic": "قَالَ يَٰبُنَىَّ لَا تَقْصُصْ رُءْيَاكَ عَلَىٰٓ إِخْوَتِكَ فَيَكِيدُوا۟ لَكَ كَيْدًا ۖ إِنَّ ٱلشَّيْطَٰنَ لِلْإِنسَٰنِ عَدُوٌّۭ مُّبِينٌۭ",
    "turkish": "(Babası) \"Yavrucuğum! \"dedi, \"rüyanı kardeşlerine anlatma. Sonra sana bir tuzak kurarlar. Çünkü şeytan insanın açıkça düşmanıdır.\"",
    "verseNumber": 5,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1602,
    "arabic": "وَكَذَٰلِكَ يَجْتَبِيكَ رَبُّكَ وَيُعَلِّمُكَ مِن تَأْوِيلِ ٱلْأَحَادِيثِ وَيُتِمُّ نِعْمَتَهُۥ عَلَيْكَ وَعَلَىٰٓ ءَالِ يَعْقُوبَ كَمَآ أَتَمَّهَا عَلَىٰٓ أَبَوَيْكَ مِن قَبْلُ إِبْرَٰهِيمَ وَإِسْحَٰقَ ۚ إِنَّ رَبَّكَ عَلِيمٌ حَكِيمٌۭ",
    "turkish": "\"Ve işte böyle, Rabbin seni seçecek ve sana rüya tabirinden bilgiler öğretecek. Bundan önce ataların İbrahim'e ve İshak'a tamamladığı gibi, nimetini hem sana, hem de Yakup soyuna tamamlayacaktır. Muhakkak ki, Rabbin alîmdir, hakîmdir.\"",
    "verseNumber": 6,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1603,
    "arabic": "۞ لَّقَدْ كَانَ فِى يُوسُفَ وَإِخْوَتِهِۦٓ ءَايَٰتٌۭ لِّلسَّآئِلِينَ",
    "turkish": "Andolsun ki, Yusuf ve kardeşleri kıssasında soranlara ibret alacak âyetler vardır.",
    "verseNumber": 7,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1604,
    "arabic": "إِذْ قَالُوا۟ لَيُوسُفُ وَأَخُوهُ أَحَبُّ إِلَىٰٓ أَبِينَا مِنَّا وَنَحْنُ عُصْبَةٌ إِنَّ أَبَانَا لَفِى ضَلَٰلٍۢ مُّبِينٍ",
    "turkish": "Hani demişlerdi ki: \"Yusuf ve kardeşi (Bünyamin) babamıza bizden daha sevgili, biz ise güçlü ve tutkun bir grubuz. Doğrusu, babamız belli ki, çok açık bir yanılgı içindedir.\"",
    "verseNumber": 8,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1605,
    "arabic": "ٱقْتُلُوا۟ يُوسُفَ أَوِ ٱطْرَحُوهُ أَرْضًۭا يَخْلُ لَكُمْ وَجْهُ أَبِيكُمْ وَتَكُونُوا۟ مِنۢ بَعْدِهِۦ قَوْمًۭا صَٰلِحِينَ",
    "turkish": "\"Yusuf'u öldürün, ya da bir yere atın ki, babanızın yüzü (sevgisi) size kalsın, sonra yine salih bir kavim olursunuz.\"",
    "verseNumber": 9,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1606,
    "arabic": "قَالَ قَآئِلٌۭ مِّنْهُمْ لَا تَقْتُلُوا۟ يُوسُفَ وَأَلْقُوهُ فِى غَيَٰبَتِ ٱلْجُبِّ يَلْتَقِطْهُ بَعْضُ ٱلسَّيَّارَةِ إِن كُنتُمْ فَٰعِلِينَ",
    "turkish": "İçlerinden bir söz sahibi şöyle dedi: \"Yusuf'u öldürmeyin, bir kuyunun dibine bırakın da ordan geçen kafilenin biri onu bulup alsın. Eğer yapacaksanız böyle yapın.\"",
    "verseNumber": 10,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1607,
    "arabic": "قَالُوا۟ يَٰٓأَبَانَا مَا لَكَ لَا تَأْمَ۫نَّا عَلَىٰ يُوسُفَ وَإِنَّا لَهُۥ لَنَٰصِحُونَ",
    "turkish": "Dediler ki: \"Ey babamız! Sen bize Yusuf için neden güvenmiyorsun? Halbuki biz onun iyiliğini istiyoruz.\"",
    "verseNumber": 11,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1608,
    "arabic": "أَرْسِلْهُ مَعَنَا غَدًۭا يَرْتَعْ وَيَلْعَبْ وَإِنَّا لَهُۥ لَحَٰفِظُونَ",
    "turkish": "\"Yarın onu bizimle beraber gönder de gezsin, oynasın. Kesinlikle biz onu koruruz.\"",
    "verseNumber": 12,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1609,
    "arabic": "قَالَ إِنِّى لَيَحْزُنُنِىٓ أَن تَذْهَبُوا۟ بِهِۦ وَأَخَافُ أَن يَأْكُلَهُ ٱلذِّئْبُ وَأَنتُمْ عَنْهُ غَٰفِلُونَ",
    "turkish": "Babaları dedi ki: \"Onu götürmeniz beni üzer, korkarım ki onu kurt yer de sizin haberiniz bile olmaz.\"",
    "verseNumber": 13,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1610,
    "arabic": "قَالُوا۟ لَئِنْ أَكَلَهُ ٱلذِّئْبُ وَنَحْنُ عُصْبَةٌ إِنَّآ إِذًۭا لَّخَٰسِرُونَ",
    "turkish": "Dediler ki: \"Vallahi biz böyle güçlü kuvvetli bir topluluk iken, buna rağmen onu kurt yerse, o zaman biz kesinlikle hüsrana uğrayanlardan olmuş oluruz.\"",
    "verseNumber": 14,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  }
]