[
  {
    "id": 1611,
    "arabic": "فَلَمَّا ذَهَبُوا۟ بِهِۦ وَأَجْمَعُوٓا۟ أَن يَجْعَلُوهُ فِى غَيَٰبَتِ ٱلْجُبِّ ۚ وَأَوْحَيْنَآ إِلَيْهِ لَتُنَبِّئَنَّهُم بِأَمْرِهِمْ هَٰذَا وَهُمْ لَا يَشْعُرُونَ",
    "turkish": "Nihayet kardeşleri, Yusuf'u alıp götürdüler ve kuyunun dibine bırakmaya topluca karar verdiler. Biz de ona şöyle vahyettik: \"Andolsun ki, sen onlara ilerde hiç beklemedikleri bir sırada bu yaptıklarını haber vereceksin\".",
    "verseNumber": 15,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1612,
    "arabic": "وَجَآءُوٓ أَبَاهُمْ عِشَآءًۭ يَبْكُونَ",
    "turkish": "Ve yatsı vakti, ağlayarak babalarına geldiler.",
    "verseNumber": 16,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1613,
    "arabic": "قَالُوا۟ يَٰٓأَبَانَآ إِنَّا ذَهَبْنَا نَسْتَبِقُ وَتَرَكْنَا يُوسُفَ عِندَ مَتَٰعِنَا فَأَكَلَهُ ٱلذِّئْبُ ۖ وَمَآ أَنتَ بِمُؤْمِنٍۢ لَّنَا وَلَوْ كُنَّا صَٰدِقِينَ",
    "turkish": "Dediler ki: \"Ey babamız! Biz gittik, aramızda yarış yapıyorduk. Yusuf'u da eşyamızın yanına bırakmıştık. Bir de baktık ki, onu kurt yemiş. şu anda biz doğru da söylesek, yine de sen bize inanacak değilsin.\"",
    "verseNumber": 17,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1614,
    "arabic": "وَجَآءُو عَلَىٰ قَمِيصِهِۦ بِدَمٍۢ كَذِبٍۢ ۚ قَالَ بَلْ سَوَّلَتْ لَكُمْ أَنفُسُكُمْ أَمْرًۭا ۖ فَصَبْرٌۭ جَمِيلٌۭ ۖ وَٱللَّهُ ٱلْمُسْتَعَانُ عَلَىٰ مَا تَصِفُونَ",
    "turkish": "Bir de gömleğinin üzerinde yalandan bir kan getirmişlerdi. Babaları dedi ki: \"Hayır, nefisleriniz aldatmış da size bir iş yaptırtmış. Artık bana güzel bir sabır gerekiyor. Bu anlattıklarınıza karşılık yardımına sığınılacak olan ancak Allah'dır.\"",
    "verseNumber": 18,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1615,
    "arabic": "وَجَآءَتْ سَيَّارَةٌۭ فَأَرْسَلُوا۟ وَارِدَهُمْ فَأَدْلَىٰ دَلْوَهُۥ ۖ قَالَ يَٰبُشْرَىٰ هَٰذَا غُلَٰمٌۭ ۚ وَأَسَرُّوهُ بِضَٰعَةًۭ ۚ وَٱللَّهُ عَلِيمٌۢ بِمَا يَعْمَلُونَ",
    "turkish": "Daha sonra bir kafile gelmiş, sucularını da göndermişlerdi. Vardı, kovasını kuyuya saldı, \"Müjde hey, müjde! İşte bir çocuk!\" dedi. Ve onu satılık bir mal olarak gizleyip korudular. Allah ise onların ne yapacaklarını biliyordu.",
    "verseNumber": 19,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1616,
    "arabic": "وَشَرَوْهُ بِثَمَنٍۭ بَخْسٍۢ دَرَٰهِمَ مَعْدُودَةٍۢ وَكَانُوا۟ فِيهِ مِنَ ٱلزَّٰهِدِينَ",
    "turkish": "Ve onu düşük bir değerle birkaç dirheme sattılar. Ona fazla önem vermemişlerdi.",
    "verseNumber": 20,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1617,
    "arabic": "وَقَالَ ٱلَّذِى ٱشْتَرَىٰهُ مِن مِّصْرَ لِٱمْرَأَتِهِۦٓ أَكْرِمِى مَثْوَىٰهُ عَسَىٰٓ أَن يَنفَعَنَآ أَوْ نَتَّخِذَهُۥ وَلَدًۭا ۚ وَكَذَٰلِكَ مَكَّنَّا لِيُوسُفَ فِى ٱلْأَرْضِ وَلِنُعَلِّمَهُۥ مِن تَأْوِيلِ ٱلْأَحَادِيثِ ۚ وَٱللَّهُ غَالِبٌ عَلَىٰٓ أَمْرِهِۦ وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَعْلَمُونَ",
    "turkish": "Onu satın alan Mısırlı, eşine dedi ki: \"Buna güzel bak. Bize faydalı olabilir, ya da evlat ediniriz.\" Yusuf'u böylece oraya yerleştirdik. Ona rüyaların tabirini de öğrettik. Allah emrinde galiptir. Fakat insanların çoğu bunu bilmezler.",
    "verseNumber": 21,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1618,
    "arabic": "وَلَمَّا بَلَغَ أَشُدَّهُۥٓ ءَاتَيْنَٰهُ حُكْمًۭا وَعِلْمًۭا ۚ وَكَذَٰلِكَ نَجْزِى ٱلْمُحْسِنِينَ",
    "turkish": "O, tam erginlik çağına gelince, kendisine ilim ve hüküm verdik. İşte biz, güzel iş yapanları böyle mükafatlandırırız.",
    "verseNumber": 22,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  }
]