[
  {
    "id": 1619,
    "arabic": "وَرَٰوَدَتْهُ ٱلَّتِى هُوَ فِى بَيْتِهَا عَن نَّفْسِهِۦ وَغَلَّقَتِ ٱلْأَبْوَٰبَ وَقَالَتْ هَيْتَ لَكَ ۚ قَالَ مَعَاذَ ٱللَّهِ ۖ إِنَّهُۥ رَبِّىٓ أَحْسَنَ مَثْوَاىَ ۖ إِنَّهُۥ لَا يُفْلِحُ ٱلظَّٰلِمُونَ",
    "turkish": "Derken, evinde bulunduğu hanım, onun nefsinden murad alıp yararlanmak istedi. Kapıları kilitledi ve \"Haydi beri gel!\" dedi. Yusuf: \"Allah'a sığınırım! Muhakkak ki, o (kocan), benim efendim, bana çok güzel baktı. Doğrusu zalimler hiç iflah olmazlar\" dedi.",
    "verseNumber": 23,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1620,
    "arabic": "وَلَقَدْ هَمَّتْ بِهِۦ ۖ وَهَمَّ بِهَا لَوْلَآ أَن رَّءَا بُرْهَٰنَ رَبِّهِۦ ۚ كَذَٰلِكَ لِنَصْرِفَ عَنْهُ ٱلسُّوٓءَ وَٱلْفَحْشَآءَ ۚ إِنَّهُۥ مِنْ عِبَادِنَا ٱلْمُخْلَصِينَ",
    "turkish": "O hanım, ona gerçekten niyeti bozmuştu. Eğer Rabbinin burhanını görmese idi. Yusuf da ona özenip gitmişti. Aslında ondan fuhşu ve fenalığı uzak tutalım diye böyle olmuştu. Çünkü o bizim ihlasa erdirilmiş kullarımızdan biriydi.",
    "verseNumber": 24,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1621,
    "arabic": "وَٱسْتَبَقَا ٱلْبَابَ وَقَدَّتْ قَمِيصَهُۥ مِن دُبُرٍۢ وَأَلْفَيَا سَيِّدَهَا لَدَا ٱلْبَابِ ۚ قَالَتْ مَا جَزَآءُ مَنْ أَرَادَ بِأَهْلِكَ سُوٓءًا إِلَّآ أَن يُسْجَنَ أَوْ عَذَابٌ أَلِيمٌۭ",
    "turkish": "İkisi de kapıya koştular. Hanım, onun gömleğini arkadan yırttı. Ve kapının yanında hanımın efendisiyle karşı karşıya geldiler. Hanım hemen dedi ki: \"Senin eşine fenalık yapmak isteyenin cezası, zindana atılmaktan veya acı bir azaba uğratılmaktan başka ne olabilir?\"",
    "verseNumber": 25,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1622,
    "arabic": "قَالَ هِىَ رَٰوَدَتْنِى عَن نَّفْسِى ۚ وَشَهِدَ شَاهِدٌۭ مِّنْ أَهْلِهَآ إِن كَانَ قَمِيصُهُۥ قُدَّ مِن قُبُلٍۢ فَصَدَقَتْ وَهُوَ مِنَ ٱلْكَٰذِبِينَ",
    "turkish": "Yusuf: \"kendisi benden yararlanmak istedi\" dedi. Hanımın akrabasından biri de şöyle şahitlik etti: \"Eğer gömleği önden yırtılmış ise hanım doğru söylemiştir, o zaman bu, yalancılardandır.\"",
    "verseNumber": 26,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1623,
    "arabic": "وَإِن كَانَ قَمِيصُهُۥ قُدَّ مِن دُبُرٍۢ فَكَذَبَتْ وَهُوَ مِنَ ٱلصَّٰدِقِينَ",
    "turkish": "\"Yok eğer gömleği arkadan yırtılmış ise hanım yalan söylemiştir, o zaman bu doğru söyleyenlerdendir.\"",
    "verseNumber": 27,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1624,
    "arabic": "فَلَمَّا رَءَا قَمِيصَهُۥ قُدَّ مِن دُبُرٍۢ قَالَ إِنَّهُۥ مِن كَيْدِكُنَّ ۖ إِنَّ كَيْدَكُنَّ عَظِيمٌۭ",
    "turkish": "Ne zaman ki, gömleğin arkadan yırtılmış olduğunu gördü, o zaman dedi ki: \"Bu iş, siz kadınların tuzağındandır. Gerçekten de sizin tuzağınız çok büyüktür\".",
    "verseNumber": 28,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1625,
    "arabic": "يُوسُفُ أَعْرِضْ عَنْ هَٰذَا ۚ وَٱسْتَغْفِرِى لِذَنۢبِكِ ۖ إِنَّكِ كُنتِ مِنَ ٱلْخَاطِـِٔينَ",
    "turkish": "\"Yusuf! Sakın sen bundan bahsetme! Kadın! Sen de günahından dolayı istiğfar et. Sen gerçekten günahkarlardan oldun\".",
    "verseNumber": 29,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1626,
    "arabic": "۞ وَقَالَ نِسْوَةٌۭ فِى ٱلْمَدِينَةِ ٱمْرَأَتُ ٱلْعَزِيزِ تُرَٰوِدُ فَتَىٰهَا عَن نَّفْسِهِۦ ۖ قَدْ شَغَفَهَا حُبًّا ۖ إِنَّا لَنَرَىٰهَا فِى ضَلَٰلٍۢ مُّبِينٍۢ",
    "turkish": "Şehirde bazı kadınlar da \"Azizin karısı, delikanlısından murad almaya kalkmış, sevgi yüreğini yakıp kavuruyormuş, görüyoruz ki, kadın çıldırmış besbelli...\" dediler.",
    "verseNumber": 30,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  }
]