[
  {
    "id": 1627,
    "arabic": "فَلَمَّا سَمِعَتْ بِمَكْرِهِنَّ أَرْسَلَتْ إِلَيْهِنَّ وَأَعْتَدَتْ لَهُنَّ مُتَّكَـًۭٔا وَءَاتَتْ كُلَّ وَٰحِدَةٍۢ مِّنْهُنَّ سِكِّينًۭا وَقَالَتِ ٱخْرُجْ عَلَيْهِنَّ ۖ فَلَمَّا رَأَيْنَهُۥٓ أَكْبَرْنَهُۥ وَقَطَّعْنَ أَيْدِيَهُنَّ وَقُلْنَ حَٰشَ لِلَّهِ مَا هَٰذَا بَشَرًا إِنْ هَٰذَآ إِلَّا مَلَكٌۭ كَرِيمٌۭ",
    "turkish": "Azizin karısı, onların gizliden gizliye dedikodu yaydıklarını işitince, onlara davetçi gönderdi ve onlara mükellef bir sofra hazırladı. Her birine bir bıçak verdi, beri taraftan da Yusuf'a \"çık karşılarına\" dedi. Görür görmez hepsi onu gözlerinde çok büyüttüler ve (şaşkınlıkla) ellerini kestiler. Dediler ki: \"Hâşâ! Allah için, bu bir insan değil, olsa olsa yüce bir melektir.\"",
    "verseNumber": 31,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1628,
    "arabic": "قَالَتْ فَذَٰلِكُنَّ ٱلَّذِى لُمْتُنَّنِى فِيهِ ۖ وَلَقَدْ رَٰوَدتُّهُۥ عَن نَّفْسِهِۦ فَٱسْتَعْصَمَ ۖ وَلَئِن لَّمْ يَفْعَلْ مَآ ءَامُرُهُۥ لَيُسْجَنَنَّ وَلَيَكُونًۭا مِّنَ ٱلصَّٰغِرِينَ",
    "turkish": "\"İşte\" dedi, \"bu gördüğünüz, beni hakkında kınadığınız (gençtir). Yemin ederim ki, ben bunun nefsinden yararlanmak istedim de o, namuslu davrandı. Yine yemin ederim ki, emrimi yerine getirmezse, muhakkak zindana atılacak ve kesinlikle zelillerden olacaktır\".",
    "verseNumber": 32,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1629,
    "arabic": "قَالَ رَبِّ ٱلسِّجْنُ أَحَبُّ إِلَىَّ مِمَّا يَدْعُونَنِىٓ إِلَيْهِ ۖ وَإِلَّا تَصْرِفْ عَنِّى كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُن مِّنَ ٱلْجَٰهِلِينَ",
    "turkish": "Yusuf dedi ki: \"Ey Rabbim! Zindan bana, bunların beni davet ettikleri şeyden daha sevimlidir. Eğer sen, bu kadınların tuzaklarını benden uzak tutmazsan, ben onların tuzağına düşerim ve cahillik edenlerden olurum\".",
    "verseNumber": 33,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1630,
    "arabic": "فَٱسْتَجَابَ لَهُۥ رَبُّهُۥ فَصَرَفَ عَنْهُ كَيْدَهُنَّ ۚ إِنَّهُۥ هُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ",
    "turkish": "Bunun üzerine Rabbi, onun duasını kabul buyurdu da ondan onların tuzaklarını bertaraf etti. Muhakkak ki O, evet O, hakkiyle işiten, hakkiyle bilendir.",
    "verseNumber": 34,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1631,
    "arabic": "ثُمَّ بَدَا لَهُم مِّنۢ بَعْدِ مَا رَأَوُا۟ ٱلْءَايَٰتِ لَيَسْجُنُنَّهُۥ حَتَّىٰ حِينٍۢ",
    "turkish": "Bu kadar delili gördükleri halde, sonra yine de Yusuf'u bir süre için zindana atma düşüncesi ağır bastı.",
    "verseNumber": 35,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1632,
    "arabic": "وَدَخَلَ مَعَهُ ٱلسِّجْنَ فَتَيَانِ ۖ قَالَ أَحَدُهُمَآ إِنِّىٓ أَرَىٰنِىٓ أَعْصِرُ خَمْرًۭا ۖ وَقَالَ ٱلْءَاخَرُ إِنِّىٓ أَرَىٰنِىٓ أَحْمِلُ فَوْقَ رَأْسِى خُبْزًۭا تَأْكُلُ ٱلطَّيْرُ مِنْهُ ۖ نَبِّئْنَا بِتَأْوِيلِهِۦٓ ۖ إِنَّا نَرَىٰكَ مِنَ ٱلْمُحْسِنِينَ",
    "turkish": "Zindana onunla birlikte iki delikanlı daha girdi. Birisi dedi ki: \"Rüyada kendimi şarap sıkarken gördüm\". Öteki de dedi ki: \"Ben de başımın üstünde ekmek taşıdığımı, kuşların da ondan yediğini gördüm. Bize bunun yorumunu haber ver. Çünkü biz seni iyilik edenlerden görüyoruz.\"",
    "verseNumber": 36,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1633,
    "arabic": "قَالَ لَا يَأْتِيكُمَا طَعَامٌۭ تُرْزَقَانِهِۦٓ إِلَّا نَبَّأْتُكُمَا بِتَأْوِيلِهِۦ قَبْلَ أَن يَأْتِيَكُمَا ۚ ذَٰلِكُمَا مِمَّا عَلَّمَنِى رَبِّىٓ ۚ إِنِّى تَرَكْتُ مِلَّةَ قَوْمٍۢ لَّا يُؤْمِنُونَ بِٱللَّهِ وَهُم بِٱلْءَاخِرَةِ هُمْ كَٰفِرُونَ",
    "turkish": "Yusuf dedi ki: \"Size yiyecek olarak verilecek bir yemek gelmeden önce onun tabirini size bildiririm. Bu, Rabbimin bana öğrettiği ilimlerdendir. Çünkü ben Allah'a inanmayan ve ahireti inkâr eden bir kavmin dinini terkettim.\"",
    "verseNumber": 37,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  }
]