[
  {
    "id": 1640,
    "arabic": "قَالُوٓا۟ أَضْغَٰثُ أَحْلَٰمٍۢ ۖ وَمَا نَحْنُ بِتَأْوِيلِ ٱلْأَحْلَٰمِ بِعَٰلِمِينَ",
    "turkish": "Dediler ki: \"Rüya dediğin şey karmakarışık hayallerdir. Biz ise böyle karışık hayallerin yorumunu bilemeyiz.\"",
    "verseNumber": 44,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1641,
    "arabic": "وَقَالَ ٱلَّذِى نَجَا مِنْهُمَا وَٱدَّكَرَ بَعْدَ أُمَّةٍ أَنَا۠ أُنَبِّئُكُم بِتَأْوِيلِهِۦ فَأَرْسِلُونِ",
    "turkish": "O ikiden kurtulmuş olanı nice zamandan sonra hatırladı da dedi ki: \"Ben size o rüyanın tabirini haber veririm, hemen beni gönderin.\"",
    "verseNumber": 45,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1642,
    "arabic": "يُوسُفُ أَيُّهَا ٱلصِّدِّيقُ أَفْتِنَا فِى سَبْعِ بَقَرَٰتٍۢ سِمَانٍۢ يَأْكُلُهُنَّ سَبْعٌ عِجَافٌۭ وَسَبْعِ سُنۢبُلَٰتٍ خُضْرٍۢ وَأُخَرَ يَابِسَٰتٍۢ لَّعَلِّىٓ أَرْجِعُ إِلَى ٱلنَّاسِ لَعَلَّهُمْ يَعْلَمُونَ",
    "turkish": "\"Ey Yusuf, ey doğru sözlü! Bize şunu hallet: Yedi semiz ineği, yedi cılız inek yiyor. Ve yedi yeşil başakla diğer yedi kuru başak. Umarım ki, o insanlara doğru cevap ile dönerim, onlar da (senin kadrini) bilirler.\"",
    "verseNumber": 46,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1643,
    "arabic": "قَالَ تَزْرَعُونَ سَبْعَ سِنِينَ دَأَبًۭا فَمَا حَصَدتُّمْ فَذَرُوهُ فِى سُنۢبُلِهِۦٓ إِلَّا قَلِيلًۭا مِّمَّا تَأْكُلُونَ",
    "turkish": "Dedi ki: \"Yedi sene eskisi gibi ekeceksiniz, biçtiklerinizi başağında bırakınız, biraz yiyeceğinizden başka. \"",
    "verseNumber": 47,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1644,
    "arabic": "ثُمَّ يَأْتِى مِنۢ بَعْدِ ذَٰلِكَ سَبْعٌۭ شِدَادٌۭ يَأْكُلْنَ مَا قَدَّمْتُمْ لَهُنَّ إِلَّا قَلِيلًۭا مِّمَّا تُحْصِنُونَ",
    "turkish": "\"Sonra onun arkasından yedi kurak sene gelecek, önceki biriktirdiklerinizin biraz saklayacağınızdan başkasını yiyip bitirecek.\"",
    "verseNumber": 48,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1645,
    "arabic": "ثُمَّ يَأْتِى مِنۢ بَعْدِ ذَٰلِكَ عَامٌۭ فِيهِ يُغَاثُ ٱلنَّاسُ وَفِيهِ يَعْصِرُونَ",
    "turkish": "\"Sonra da onun arkasından yağışlı bir sene gelecek ki, halk onda sıkıntıdan kurtulacak, (üzüm, zeytin gibi mahsülleri) sıkıp faydalanacak.\"",
    "verseNumber": 49,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1646,
    "arabic": "وَقَالَ ٱلْمَلِكُ ٱئْتُونِى بِهِۦ ۖ فَلَمَّا جَآءَهُ ٱلرَّسُولُ قَالَ ٱرْجِعْ إِلَىٰ رَبِّكَ فَسْـَٔلْهُ مَا بَالُ ٱلنِّسْوَةِ ٱلَّٰتِى قَطَّعْنَ أَيْدِيَهُنَّ ۚ إِنَّ رَبِّى بِكَيْدِهِنَّ عَلِيمٌۭ",
    "turkish": "O hükümdar \"Onu bana getirin\" dedi. Emir üzerine Yusuf'a gönderilen adam yanına gelince, Yusuf ona dedi ki: \"Haydi efendine geri dön de, ona sor bakalım, o ellerini kesen kadınların maksatları ne imiş? Hiç şüphe yok ki, Rabbim, onların oyunlarını çokiyi bilir.\"",
    "verseNumber": 50,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1647,
    "arabic": "قَالَ مَا خَطْبُكُنَّ إِذْ رَٰوَدتُّنَّ يُوسُفَ عَن نَّفْسِهِۦ ۚ قُلْنَ حَٰشَ لِلَّهِ مَا عَلِمْنَا عَلَيْهِ مِن سُوٓءٍۢ ۚ قَالَتِ ٱمْرَأَتُ ٱلْعَزِيزِ ٱلْـَٰٔنَ حَصْحَصَ ٱلْحَقُّ أَنَا۠ رَٰوَدتُّهُۥ عَن نَّفْسِهِۦ وَإِنَّهُۥ لَمِنَ ٱلصَّٰدِقِينَ",
    "turkish": "Hükümdar, o kadınlara \"Derdiniz neydi ki, o vakit Yusuf'un nefsinden murad almaya kalktınız?\" dedi. Onlar \"Hâşâ, Allah için, biz onun aleyhinde hiçbir fenalık bilmiyoruz\" dediler. Aziz'in, karısı da: \"Şimdi hak ve hakikat olduğu gibi ortaya çıktı. Aslında onun nefsinden ben murad almak istedim. O ise şeksiz şüphesiz doğrulardandır\" dedi.",
    "verseNumber": 51,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1648,
    "arabic": "ذَٰلِكَ لِيَعْلَمَ أَنِّى لَمْ أَخُنْهُ بِٱلْغَيْبِ وَأَنَّ ٱللَّهَ لَا يَهْدِى كَيْدَ ٱلْخَآئِنِينَ",
    "turkish": "(Yusuf dedi ki): İşte bu şunun içindir: Bilsin ki, ben ona arkasından hainlik etmedim. Gerçekten Allah hainlerin hilesini başarıya ulaştırmaz.",
    "verseNumber": 52,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  }
]