[
  {
    "id": 1660,
    "arabic": "قَالَ هَلْ ءَامَنُكُمْ عَلَيْهِ إِلَّا كَمَآ أَمِنتُكُمْ عَلَىٰٓ أَخِيهِ مِن قَبْلُ ۖ فَٱللَّهُ خَيْرٌ حَٰفِظًۭا ۖ وَهُوَ أَرْحَمُ ٱلرَّٰحِمِينَ",
    "turkish": "Babaları dedi ki: \"Ben onu size nasıl emanet ederim? Ya bundan önce kardeşini emanet ettiğimde olan gibi olursa! En hayırlı koruyucu Allah'dır ve O, merhamet edenlerin en merhametlisidir.\"",
    "verseNumber": 64,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1661,
    "arabic": "وَلَمَّا فَتَحُوا۟ مَتَٰعَهُمْ وَجَدُوا۟ بِضَٰعَتَهُمْ رُدَّتْ إِلَيْهِمْ ۖ قَالُوا۟ يَٰٓأَبَانَا مَا نَبْغِى ۖ هَٰذِهِۦ بِضَٰعَتُنَا رُدَّتْ إِلَيْنَا ۖ وَنَمِيرُ أَهْلَنَا وَنَحْفَظُ أَخَانَا وَنَزْدَادُ كَيْلَ بَعِيرٍۢ ۖ ذَٰلِكَ كَيْلٌۭ يَسِيرٌۭ",
    "turkish": "Derken yüklerini açtılar ve sermayelerini kendilerine geri verilmiş olarak buldular. Dediler ki: \"Ey babamız! Daha ne isteriz? İşte sermayelerimiz de bize iade edilmiş. Bununla yine ailemize zahire alır getiririz, kardeşimizi de koruruz, üstelik biryük daha fazla zahire alırız. Zaten bu aldığımız pek az bir zahiredir.\"",
    "verseNumber": 65,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1662,
    "arabic": "قَالَ لَنْ أُرْسِلَهُۥ مَعَكُمْ حَتَّىٰ تُؤْتُونِ مَوْثِقًۭا مِّنَ ٱللَّهِ لَتَأْتُنَّنِى بِهِۦٓ إِلَّآ أَن يُحَاطَ بِكُمْ ۖ فَلَمَّآ ءَاتَوْهُ مَوْثِقَهُمْ قَالَ ٱللَّهُ عَلَىٰ مَا نَقُولُ وَكِيلٌۭ",
    "turkish": "Babaları dedi ki: \"Hepiniz çaresiz kalmadıkça onu bana mutlaka getireceğinize dair Allah'dan bir yemin vermedikçe, onu, kesinlikle sizinle göndermem\". Onlar da Allah'a and içerek babalarına söz verince, babaları dedi ki: \"Bu söylediklerinize Allah vekildir\".",
    "verseNumber": 66,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1663,
    "arabic": "وَقَالَ يَٰبَنِىَّ لَا تَدْخُلُوا۟ مِنۢ بَابٍۢ وَٰحِدٍۢ وَٱدْخُلُوا۟ مِنْ أَبْوَٰبٍۢ مُّتَفَرِّقَةٍۢ ۖ وَمَآ أُغْنِى عَنكُم مِّنَ ٱللَّهِ مِن شَىْءٍ ۖ إِنِ ٱلْحُكْمُ إِلَّا لِلَّهِ ۖ عَلَيْهِ تَوَكَّلْتُ ۖ وَعَلَيْهِ فَلْيَتَوَكَّلِ ٱلْمُتَوَكِّلُونَ",
    "turkish": "Ve dedi ki: \"Ey yavrularım! (şehre) hepiniz bir kapıdan girmeyin de ayrı ayrı kapılardan girin. Gerçi ben ne yapsam, Allah'ın takdirini sizden engelleyemem. Hüküm yalnızca Allah'ındır. Onun için bütün tevekkül edenler O'na tevekkül etmelidirler.\"",
    "verseNumber": 67,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1664,
    "arabic": "وَلَمَّا دَخَلُوا۟ مِنْ حَيْثُ أَمَرَهُمْ أَبُوهُم مَّا كَانَ يُغْنِى عَنْهُم مِّنَ ٱللَّهِ مِن شَىْءٍ إِلَّا حَاجَةًۭ فِى نَفْسِ يَعْقُوبَ قَضَىٰهَا ۚ وَإِنَّهُۥ لَذُو عِلْمٍۢ لِّمَا عَلَّمْنَٰهُ وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَعْلَمُونَ",
    "turkish": "Ne zaman ki, şehre vardılar, o zaman babalarının kendilerine emrettiği şekilde girdiler. (Gerçi bu şekilde girmeleri) onlar hakında Allah'ın takdir ettiği hiçbir şeyi önleyemezdi, bu sadece Yakub'un içinden geçirdiği bir isteğin yerine getirilmesi oldu. Şüphesiz o, ilim sahibiydi, çünkü ona biz öğretmiştik. Fakat insanların çoğu bunu bilmezler.",
    "verseNumber": 68,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1665,
    "arabic": "وَلَمَّا دَخَلُوا۟ عَلَىٰ يُوسُفَ ءَاوَىٰٓ إِلَيْهِ أَخَاهُ ۖ قَالَ إِنِّىٓ أَنَا۠ أَخُوكَ فَلَا تَبْتَئِسْ بِمَا كَانُوا۟ يَعْمَلُونَ",
    "turkish": "Yusuf'un yanına girdikleri vakit, o, kardeşini (Bünyamin'i) yanında alıkoydu. Dedi ki: \"Bilesin, ben, senin kardeşinim! İşte bundan dolayı onların yapacaklarına sakın üzülme!\"",
    "verseNumber": 69,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  }
]