[
  {
    "id": 1666,
    "arabic": "فَلَمَّا جَهَّزَهُم بِجَهَازِهِمْ جَعَلَ ٱلسِّقَايَةَ فِى رَحْلِ أَخِيهِ ثُمَّ أَذَّنَ مُؤَذِّنٌ أَيَّتُهَا ٱلْعِيرُ إِنَّكُمْ لَسَٰرِقُونَ",
    "turkish": "Sonra onların bütün hazırlıklarını görünce, su kabını kardeşinin yükünün içine koydu. Sonra bir tellal şöyle bağırdı: \"Hey kervan! Siz hırsızsınız, hırsız!\"",
    "verseNumber": 70,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1667,
    "arabic": "قَالُوا۟ وَأَقْبَلُوا۟ عَلَيْهِم مَّاذَا تَفْقِدُونَ",
    "turkish": "Bunlara döndüler de dediler ki: \"Ne arıyorsunuz?",
    "verseNumber": 71,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1668,
    "arabic": "قَالُوا۟ نَفْقِدُ صُوَاعَ ٱلْمَلِكِ وَلِمَن جَآءَ بِهِۦ حِمْلُ بَعِيرٍۢ وَأَنَا۠ بِهِۦ زَعِيمٌۭ",
    "turkish": "Onlar da dediler ki: \"Hükümdarın su kabını arıyoruz. Onu bulup getirene bir yük zahire var. Üstelik o tas bana zimmetlidir\".",
    "verseNumber": 72,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1669,
    "arabic": "قَالُوا۟ تَٱللَّهِ لَقَدْ عَلِمْتُم مَّا جِئْنَا لِنُفْسِدَ فِى ٱلْأَرْضِ وَمَا كُنَّا سَٰرِقِينَ",
    "turkish": "\"Allah'a yemin ederiz ki,\" dediler, \"Muhakkak siz de anlamışsınızdır ya, biz buraya fesat çıkarmak için gelmedik. Biz hırsız da değiliz.\"",
    "verseNumber": 73,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1670,
    "arabic": "قَالُوا۟ فَمَا جَزَٰٓؤُهُۥٓ إِن كُنتُمْ كَٰذِبِينَ",
    "turkish": "\"Peki yalancı çıkarsanız onun (hırsızlık edenin) cezası nedir?\" dediler.",
    "verseNumber": 74,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1671,
    "arabic": "قَالُوا۟ جَزَٰٓؤُهُۥ مَن وُجِدَ فِى رَحْلِهِۦ فَهُوَ جَزَٰٓؤُهُۥ ۚ كَذَٰلِكَ نَجْزِى ٱلظَّٰلِمِينَ",
    "turkish": "\"Kimin yükünde çıkarsa, o kendisi onun cezasıdır. Biz zalimlere işte böyle ceza veririz.\"",
    "verseNumber": 75,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1672,
    "arabic": "فَبَدَأَ بِأَوْعِيَتِهِمْ قَبْلَ وِعَآءِ أَخِيهِ ثُمَّ ٱسْتَخْرَجَهَا مِن وِعَآءِ أَخِيهِ ۚ كَذَٰلِكَ كِدْنَا لِيُوسُفَ ۖ مَا كَانَ لِيَأْخُذَ أَخَاهُ فِى دِينِ ٱلْمَلِكِ إِلَّآ أَن يَشَآءَ ٱللَّهُ ۚ نَرْفَعُ دَرَجَٰتٍۢ مَّن نَّشَآءُ ۗ وَفَوْقَ كُلِّ ذِى عِلْمٍ عَلِيمٌۭ",
    "turkish": "Bunun üzerine Yusuf, kardeşinin eşyalarından önce onların eşyalarını aramaya başladı. Sonra su kabını kardeşinin yükünün içinden çıkardı. İşte Yusuf'a biz böyle bir oyun öğrettik. Melikin kanunlarına göre, kardeşini alıkoymasına imkan yoktu. Ancak Allah dilerse o başka. Biz dilediğimizi derecelerle yükseltiriz. Ve her bilgi sahibinin üstünde bir başka bilen vardır.",
    "verseNumber": 76,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1673,
    "arabic": "۞ قَالُوٓا۟ إِن يَسْرِقْ فَقَدْ سَرَقَ أَخٌۭ لَّهُۥ مِن قَبْلُ ۚ فَأَسَرَّهَا يُوسُفُ فِى نَفْسِهِۦ وَلَمْ يُبْدِهَا لَهُمْ ۚ قَالَ أَنتُمْ شَرٌّۭ مَّكَانًۭا ۖ وَٱللَّهُ أَعْلَمُ بِمَا تَصِفُونَ",
    "turkish": "Dediler ki: \"Eğer o çalmışsa, daha önce bunun kardeşi de çalmıştı\". O vakit Yusuf bunu içine attı, onlara hiç belli etmeden: \"Siz çok fena bir mevkidesiniz, ne sıfat verdiğinizi Allah çok iyi biliyor\" dedi.",
    "verseNumber": 77,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1674,
    "arabic": "قَالُوا۟ يَٰٓأَيُّهَا ٱلْعَزِيزُ إِنَّ لَهُۥٓ أَبًۭا شَيْخًۭا كَبِيرًۭا فَخُذْ أَحَدَنَا مَكَانَهُۥٓ ۖ إِنَّا نَرَىٰكَ مِنَ ٱلْمُحْسِنِينَ",
    "turkish": "Dediler ki: \"Ey vezir! Emin ol ki, bunun çok yaşlı bir babası var. Onun için yerine birimizi al. Gerçekten de biz seni iyilik edenlerden görüyoruz.\"",
    "verseNumber": 78,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  }
]