[
  {
    "id": 1692,
    "arabic": "فَلَمَّآ أَن جَآءَ ٱلْبَشِيرُ أَلْقَىٰهُ عَلَىٰ وَجْهِهِۦ فَٱرْتَدَّ بَصِيرًۭا ۖ قَالَ أَلَمْ أَقُل لَّكُمْ إِنِّىٓ أَعْلَمُ مِنَ ٱللَّهِ مَا لَا تَعْلَمُونَ",
    "turkish": "Fakat ne zaman ki, gerçekten müjdeci geldi, gömleği Yakub'un yüzüne koydu, hemen gözü açıldı. \"Ben size demedim mi, ben Allah'dan sizin bilmediklerinizi bilirim.\" dedi.",
    "verseNumber": 96,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1693,
    "arabic": "قَالُوا۟ يَٰٓأَبَانَا ٱسْتَغْفِرْ لَنَا ذُنُوبَنَآ إِنَّا كُنَّا خَٰطِـِٔينَ",
    "turkish": "Dediler ki: \"Ey babamız, bizim için Allah'a istiğfar eyle. Biz gerçekten büyük günah işlemiştik.\"",
    "verseNumber": 97,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1694,
    "arabic": "قَالَ سَوْفَ أَسْتَغْفِرُ لَكُمْ رَبِّىٓ ۖ إِنَّهُۥ هُوَ ٱلْغَفُورُ ٱلرَّحِيمُ",
    "turkish": "Dedi ki: \"Sizin için Rabbimden ilerde bağışlanma dileyeceğim. Şüphesiz o çok bağışlayıcıdır, çok merhamet edicidir.",
    "verseNumber": 98,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1695,
    "arabic": "فَلَمَّا دَخَلُوا۟ عَلَىٰ يُوسُفَ ءَاوَىٰٓ إِلَيْهِ أَبَوَيْهِ وَقَالَ ٱدْخُلُوا۟ مِصْرَ إِن شَآءَ ٱللَّهُ ءَامِنِينَ",
    "turkish": "Ne zaman ki, onlar Yusuf'un yanına vardılar, işte o zaman Yusuf anasını ve babasını kucakladı, yanına aldı ve \"Buyurun Allah'ın dilemesiyle güven içinde Mısır'a girin\" dedi.",
    "verseNumber": 99,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1696,
    "arabic": "وَرَفَعَ أَبَوَيْهِ عَلَى ٱلْعَرْشِ وَخَرُّوا۟ لَهُۥ سُجَّدًۭا ۖ وَقَالَ يَٰٓأَبَتِ هَٰذَا تَأْوِيلُ رُءْيَٰىَ مِن قَبْلُ قَدْ جَعَلَهَا رَبِّى حَقًّۭا ۖ وَقَدْ أَحْسَنَ بِىٓ إِذْ أَخْرَجَنِى مِنَ ٱلسِّجْنِ وَجَآءَ بِكُم مِّنَ ٱلْبَدْوِ مِنۢ بَعْدِ أَن نَّزَغَ ٱلشَّيْطَٰنُ بَيْنِى وَبَيْنَ إِخْوَتِىٓ ۚ إِنَّ رَبِّى لَطِيفٌۭ لِّمَا يَشَآءُ ۚ إِنَّهُۥ هُوَ ٱلْعَلِيمُ ٱلْحَكِيمُ",
    "turkish": "Anasıyla babasını yüksek bir taht üzerine oturttu ve hepsi birden Yusuf için secdeye kapandılar. Bunun üzerine Yusuf dedi ki: \"İşte bu durum, o rüyamın çıkmasıdır. Gerçekten Rabbim onu hak rüya kıldı. Şeytan benimle kardeşlerimin arasını bozduktan sonra, beni zindandan çıkarmakla ve sizi çölden getirmekle Rabbim bana hakikaten ihsan buyurdu. Doğrusu Rabbim dilediğine lutfunu ihsan eder. Şüphesiz O, her şeyi bilir, hüküm ve hikmet sahibidir.\"",
    "verseNumber": 100,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1697,
    "arabic": "۞ رَبِّ قَدْ ءَاتَيْتَنِى مِنَ ٱلْمُلْكِ وَعَلَّمْتَنِى مِن تَأْوِيلِ ٱلْأَحَادِيثِ ۚ فَاطِرَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ أَنتَ وَلِىِّۦ فِى ٱلدُّنْيَا وَٱلْءَاخِرَةِ ۖ تَوَفَّنِى مُسْلِمًۭا وَأَلْحِقْنِى بِٱلصَّٰلِحِينَ",
    "turkish": "\"Ey Rabbim! Sen bana dünya mülkünden nasip verdin ve bana rüyaların tabirinden bir ilim öğrettin. Ey gökleri ve yeri yoktan var eden Rabbim! Benim velim sensin, benim canımı müslüman olarak al ve beni salih kulların arasına kat!\" {*} Hasılı, ne zamanki, Yusuf'a vardılar, yani Yusuf'un daha önce kardeşlerine tenbih edip istediği gibi, başta babaları olmak üzere bütün aile bireyleri topluca Mısır'a gelip Yusuf'un yanına vardılar. Rivayet olunur ki, Yusuf ve Melik, yanlarında dört bin asker, birtakım devlet adamları ve Mısır halkından çok sayıda insan, gelen kafileyi karşılamaya çıkmışlardı. Yakub Aleyhisselam, oğlu Yahuda'ya dayanarak yürüyordu, karşıdan gelen kafileye ve atlılara bakıp, \"Ey Yahuda, şu karşıdaki adam Mısır'ın Firavun'u mu?\" diye sordu. O da \"Hayır, Firavun değil, oğlun\" dedi. Yaklaştıkları zaman Yusuf'dan önce Yakup selam verdi ve \"Selam sana ey hüzünleri gideren\" dedi{*}ilh.",
    "verseNumber": 101,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1698,
    "arabic": "ذَٰلِكَ مِنْ أَنۢبَآءِ ٱلْغَيْبِ نُوحِيهِ إِلَيْكَ ۖ وَمَا كُنتَ لَدَيْهِمْ إِذْ أَجْمَعُوٓا۟ أَمْرَهُمْ وَهُمْ يَمْكُرُونَ",
    "turkish": "İşte bu, sana vahiyle bildirdiğimiz gayb haberlerindendir. Yoksa onlar yapacaklarına karar verip mekir (oyun) yaparlarken sen yanlarında değildin.",
    "verseNumber": 102,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1699,
    "arabic": "وَمَآ أَكْثَرُ ٱلنَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ",
    "turkish": "Sen ne kadar şiddetle arzulasan da, insanların çoğu iman edecek değildir.",
    "verseNumber": 103,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  }
]