[
  {
    "id": 171,
    "arabic": "إِنَّ فِى خَلْقِ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَٱخْتِلَٰفِ ٱلَّيْلِ وَٱلنَّهَارِ وَٱلْفُلْكِ ٱلَّتِى تَجْرِى فِى ٱلْبَحْرِ بِمَا يَنفَعُ ٱلنَّاسَ وَمَآ أَنزَلَ ٱللَّهُ مِنَ ٱلسَّمَآءِ مِن مَّآءٍۢ فَأَحْيَا بِهِ ٱلْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِن كُلِّ دَآبَّةٍۢ وَتَصْرِيفِ ٱلرِّيَٰحِ وَٱلسَّحَابِ ٱلْمُسَخَّرِ بَيْنَ ٱلسَّمَآءِ وَٱلْأَرْضِ لَءَايَٰتٍۢ لِّقَوْمٍۢ يَعْقِلُونَ",
    "turkish": "Şüphesiz göklerin ve yerin yaratılışında, gece ile gündüzün birbiri ardınca gelişinde, insanlara yarar şeylerle denizde akıp giden gemide, Allah'ın yukarıdan bir su indirip de onunla yeri ölümünden sonra diriltmesinde, diriltip de üzerinde deprenen hayvanları yaymasında, rüzgarları değiştirmesinde, gök ile yer arasında emre hazır olan bulutta şüphesiz akıllı olan bir topluluk için elbette Allah'ın birliğine deliller vardır.",
    "verseNumber": 164,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 172,
    "arabic": "وَمِنَ ٱلنَّاسِ مَن يَتَّخِذُ مِن دُونِ ٱللَّهِ أَندَادًۭا يُحِبُّونَهُمْ كَحُبِّ ٱللَّهِ ۖ وَٱلَّذِينَ ءَامَنُوٓا۟ أَشَدُّ حُبًّۭا لِّلَّهِ ۗ وَلَوْ يَرَى ٱلَّذِينَ ظَلَمُوٓا۟ إِذْ يَرَوْنَ ٱلْعَذَابَ أَنَّ ٱلْقُوَّةَ لِلَّهِ جَمِيعًۭا وَأَنَّ ٱللَّهَ شَدِيدُ ٱلْعَذَابِ",
    "turkish": "İnsanlardan kimi de Allah'tan başka şeyleri O'na eş tutuyorlar da onları, Allah'ı sever gibi seviyorlar. Oysa iman edenlerin Allah sevgisi daha kuvvetlidir. O zulmedenler, azabı görecekleri zaman bütün kuvvetin Allah'a ait olduğunu ve Allah'ın azabının gerçekten çok şiddetli bulunduğunu keşke anlasalardı.",
    "verseNumber": 165,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 173,
    "arabic": "إِذْ تَبَرَّأَ ٱلَّذِينَ ٱتُّبِعُوا۟ مِنَ ٱلَّذِينَ ٱتَّبَعُوا۟ وَرَأَوُا۟ ٱلْعَذَابَ وَتَقَطَّعَتْ بِهِمُ ٱلْأَسْبَابُ",
    "turkish": "O zaman kendilerine uyulan kimseler, azabı görerek kendilerine uyanlardan kaçıp uzaklaşmışlar ve aralarındaki bütün bağlar parça parça kopmuştur.",
    "verseNumber": 166,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 174,
    "arabic": "وَقَالَ ٱلَّذِينَ ٱتَّبَعُوا۟ لَوْ أَنَّ لَنَا كَرَّةًۭ فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّءُوا۟ مِنَّا ۗ كَذَٰلِكَ يُرِيهِمُ ٱللَّهُ أَعْمَٰلَهُمْ حَسَرَٰتٍ عَلَيْهِمْ ۖ وَمَا هُم بِخَٰرِجِينَ مِنَ ٱلنَّارِ",
    "turkish": "Onlara uyanlar da şöyle demektedirler: \"Ah, bizim için dünyaya bir dönüş olsaydı da onların bizden uzaklaştıkları gibi biz de onlardan uzaklaşsaydık!\" İşte böylece Allah onlara bütün amellerini, üzerlerine yığılmış hasretler (pişmanlık ve üzüntüler) halinde gösterecektir. Onlar bu ateşten çıkacak değillerdir.",
    "verseNumber": 167,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 175,
    "arabic": "يَٰٓأَيُّهَا ٱلنَّاسُ كُلُوا۟ مِمَّا فِى ٱلْأَرْضِ حَلَٰلًۭا طَيِّبًۭا وَلَا تَتَّبِعُوا۟ خُطُوَٰتِ ٱلشَّيْطَٰنِ ۚ إِنَّهُۥ لَكُمْ عَدُوٌّۭ مُّبِينٌ",
    "turkish": "Ey insanlar! Bütün yeryüzündeki nimetlerimden helal olmak, temiz olmak şartıyla yiyin. Fakat şeytanın adımlarına uymayın. Çünkü o size belli bir düşmandır.",
    "verseNumber": 168,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 176,
    "arabic": "إِنَّمَا يَأْمُرُكُم بِٱلسُّوٓءِ وَٱلْفَحْشَآءِ وَأَن تَقُولُوا۟ عَلَى ٱللَّهِ مَا لَا تَعْلَمُونَ",
    "turkish": "O size hep çirkin ve murdar işleri emreder, Allah'a karşı bilmediğiniz şeyler söylemenizi ister.",
    "verseNumber": 169,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  }
]