[
  {
    "id": 1742,
    "arabic": "۞ مَّثَلُ ٱلْجَنَّةِ ٱلَّتِى وُعِدَ ٱلْمُتَّقُونَ ۖ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ ۖ أُكُلُهَا دَآئِمٌۭ وَظِلُّهَا ۚ تِلْكَ عُقْبَى ٱلَّذِينَ ٱتَّقَوا۟ ۖ وَّعُقْبَى ٱلْكَٰفِرِينَ ٱلنَّارُ",
    "turkish": "Müttakilere vaad olunan cennetin misali şöyledir: Altından ırmaklar akar durur, yemişleri süreklidir, gölgeleri de. İşte bu, takva yolunu tutanların akıbetidir. Kâfirlerin akıbeti de ateştir.",
    "verseNumber": 35,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1743,
    "arabic": "وَٱلَّذِينَ ءَاتَيْنَٰهُمُ ٱلْكِتَٰبَ يَفْرَحُونَ بِمَآ أُنزِلَ إِلَيْكَ ۖ وَمِنَ ٱلْأَحْزَابِ مَن يُنكِرُ بَعْضَهُۥ ۚ قُلْ إِنَّمَآ أُمِرْتُ أَنْ أَعْبُدَ ٱللَّهَ وَلَآ أُشْرِكَ بِهِۦٓ ۚ إِلَيْهِ أَدْعُوا۟ وَإِلَيْهِ مَـَٔابِ",
    "turkish": "Bir de kendilerine kitap verdiklerimiz, sana indirilen (vahiy) le sevinç duyuyorlar. Bununla beraber hizipleşenlerden, âyetlerin bir kısmını inkâr edenler de vardır. De ki: \"Ben ancak Allah'a kulluk etmekle ve O'na şirk koşmamakla emrolundum. Ben O'na davet ediyorum, dönüşüm de O'nadır.\"",
    "verseNumber": 36,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1744,
    "arabic": "وَكَذَٰلِكَ أَنزَلْنَٰهُ حُكْمًا عَرَبِيًّۭا ۚ وَلَئِنِ ٱتَّبَعْتَ أَهْوَآءَهُم بَعْدَمَا جَآءَكَ مِنَ ٱلْعِلْمِ مَا لَكَ مِنَ ٱللَّهِ مِن وَلِىٍّۢ وَلَا وَاقٍۢ",
    "turkish": "Ve işte biz o Kur'ân'ı Arapça bir hüküm olarak indirdik. Yemin olsun ki, eğer sen, sana vahiyle gelen bu bilgiden sonra onların keyiflerine uyacak olursan, sana Allah'dan ne bir dost vardır, ne de bir koruyucu.",
    "verseNumber": 37,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1745,
    "arabic": "وَلَقَدْ أَرْسَلْنَا رُسُلًۭا مِّن قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَٰجًۭا وَذُرِّيَّةًۭ ۚ وَمَا كَانَ لِرَسُولٍ أَن يَأْتِىَ بِـَٔايَةٍ إِلَّا بِإِذْنِ ٱللَّهِ ۗ لِكُلِّ أَجَلٍۢ كِتَابٌۭ",
    "turkish": "Andolsun ki, biz senden önce de peygamberler gönderdik. Onlara da eşler ve çocuklar verdik. Allah'ın izni olmadan herhangi bir âyet getirmek ise hiçbir peygamberin haddi değildir. Her ecel için bir yazı vardır.",
    "verseNumber": 38,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1746,
    "arabic": "يَمْحُوا۟ ٱللَّهُ مَا يَشَآءُ وَيُثْبِتُ ۖ وَعِندَهُۥٓ أُمُّ ٱلْكِتَٰبِ",
    "turkish": "Allah dilediğini imha eder, dilediğini de yerinde bırakır. Ana kitap O'nun katındadır.",
    "verseNumber": 39,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1747,
    "arabic": "وَإِن مَّا نُرِيَنَّكَ بَعْضَ ٱلَّذِى نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِنَّمَا عَلَيْكَ ٱلْبَلَٰغُ وَعَلَيْنَا ٱلْحِسَابُ",
    "turkish": "Onlara vaad ettiğimiz azabın bir kısmını sana göstersek, yahut seni, onu görmeden vefat ettirsek, yine de sana düşen sadece tebliğ etmek, bize düşen de hesaba çekmektir.",
    "verseNumber": 40,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1748,
    "arabic": "أَوَلَمْ يَرَوْا۟ أَنَّا نَأْتِى ٱلْأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَا ۚ وَٱللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِۦ ۚ وَهُوَ سَرِيعُ ٱلْحِسَابِ",
    "turkish": "Görmüyorlar mı ki, biz yeri etrafından eksiltip duruyoruz. Allah öyle hükmeder ki, O'nun hükmünü engelleyecek kimse yoktur. O çok hızlı hesap görür.",
    "verseNumber": 41,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1749,
    "arabic": "وَقَدْ مَكَرَ ٱلَّذِينَ مِن قَبْلِهِمْ فَلِلَّهِ ٱلْمَكْرُ جَمِيعًۭا ۖ يَعْلَمُ مَا تَكْسِبُ كُلُّ نَفْسٍۢ ۗ وَسَيَعْلَمُ ٱلْكُفَّٰرُ لِمَنْ عُقْبَى ٱلدَّارِ",
    "turkish": "Onlardan öncekiler de hileler yapmışlardı. Fakat sonuçta bütün hileler(in cezası) Allah'a aittir. Her nefsin ne kazandığını O bilir. Bu dünyanın akıbetinin kime ait olduğunu kâfirler de yakında bilecekler.",
    "verseNumber": 42,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  }
]