[
  {
    "id": 1750,
    "arabic": "وَيَقُولُ ٱلَّذِينَ كَفَرُوا۟ لَسْتَ مُرْسَلًۭا ۚ قُلْ كَفَىٰ بِٱللَّهِ شَهِيدًۢا بَيْنِى وَبَيْنَكُمْ وَمَنْ عِندَهُۥ عِلْمُ ٱلْكِتَٰبِ",
    "turkish": "O kâfirler: \"Sen Allah tarafından gönderilmiş bir peygamber değilsin\" diyorlar. De ki: \"Benimle sizin aranızda şahit olarak Allah yeter, bir de yanında kitap ilmi bulunan (yeter).\"",
    "verseNumber": 43,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1751,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ الٓر ۚ كِتَٰبٌ أَنزَلْنَٰهُ إِلَيْكَ لِتُخْرِجَ ٱلنَّاسَ مِنَ ٱلظُّلُمَٰتِ إِلَى ٱلنُّورِ بِإِذْنِ رَبِّهِمْ إِلَىٰ صِرَٰطِ ٱلْعَزِيزِ ٱلْحَمِيدِ",
    "turkish": "Elif, Lâm, Râ. Bu Kur'ân öyle büyük bir kitaptır ki, insanları Rablerinin izni ile karanlıklardan aydınlığa, her şeye galip ve hamde lâyık olan Allah'ın yoluna çıkarman için onu sana indirdik.",
    "verseNumber": 1,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1752,
    "arabic": "ٱللَّهِ ٱلَّذِى لَهُۥ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۗ وَوَيْلٌۭ لِّلْكَٰفِرِينَ مِنْ عَذَابٍۢ شَدِيدٍ",
    "turkish": "O Allah'ın (yolu) ki, göklerde ve yerde ne varsa hepsi O'nundur. Şiddetli bir azabdan dolayı vay kâfirlerin haline!",
    "verseNumber": 2,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1753,
    "arabic": "ٱلَّذِينَ يَسْتَحِبُّونَ ٱلْحَيَوٰةَ ٱلدُّنْيَا عَلَى ٱلْءَاخِرَةِ وَيَصُدُّونَ عَن سَبِيلِ ٱللَّهِ وَيَبْغُونَهَا عِوَجًا ۚ أُو۟لَٰٓئِكَ فِى ضَلَٰلٍۭ بَعِيدٍۢ",
    "turkish": "Onlar, o kimselerdir ki dünya hayatını ahirete tercih ederler, (insanları) Allah'ın yolundan çevirirler ve onun eğrilmesini isterler. İşte bunlar, çok büyük bir sapıklık içindedirler.",
    "verseNumber": 3,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1754,
    "arabic": "وَمَآ أَرْسَلْنَا مِن رَّسُولٍ إِلَّا بِلِسَانِ قَوْمِهِۦ لِيُبَيِّنَ لَهُمْ ۖ فَيُضِلُّ ٱللَّهُ مَن يَشَآءُ وَيَهْدِى مَن يَشَآءُ ۚ وَهُوَ ٱلْعَزِيزُ ٱلْحَكِيمُ",
    "turkish": "Biz, her peygamberi, ancak bulunduğu kavminin diliyle gönderdik ki, onlara apaçık anlatsın. Bu itibarla Allah dilediğini sapıklıkta bırakır, dilediğini de hidayete erdirir. O her şeye galibdir, hükmünde hikmet sahibidir.",
    "verseNumber": 4,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1755,
    "arabic": "وَلَقَدْ أَرْسَلْنَا مُوسَىٰ بِـَٔايَٰتِنَآ أَنْ أَخْرِجْ قَوْمَكَ مِنَ ٱلظُّلُمَٰتِ إِلَى ٱلنُّورِ وَذَكِّرْهُم بِأَيَّىٰمِ ٱللَّهِ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّكُلِّ صَبَّارٍۢ شَكُورٍۢ",
    "turkish": "And olsun ki Musa'yı âyetlerimizle gönderdik. Ona şöyle dedik: Kavmini karanlıklardan aydınlığa çıkar, onlara Allah'ın (felaket) günlerini hatırlat. Şüphe yok ki bunda her sabredip şükreden için nice ibretler vardır.",
    "verseNumber": 5,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  }
]