[
  {
    "id": 1756,
    "arabic": "وَإِذْ قَالَ مُوسَىٰ لِقَوْمِهِ ٱذْكُرُوا۟ نِعْمَةَ ٱللَّهِ عَلَيْكُمْ إِذْ أَنجَىٰكُم مِّنْ ءَالِ فِرْعَوْنَ يَسُومُونَكُمْ سُوٓءَ ٱلْعَذَابِ وَيُذَبِّحُونَ أَبْنَآءَكُمْ وَيَسْتَحْيُونَ نِسَآءَكُمْ ۚ وَفِى ذَٰلِكُم بَلَآءٌۭ مِّن رَّبِّكُمْ عَظِيمٌۭ",
    "turkish": "Musa kavmine demişti ki: \"Allah'ın üzerinizdeki nimetini hatırlayın. Çünkü O, bir vakit sizi Firâvun ailesinden kurtardı. Onlar sizi işkencenin en kötüsüne sürüyorlar ve oğullarınızı kesip kadınlarınızı da diri bırakıyorladı. Ve bunda Rabbinizden size büyük bir imtihan vardır.\"",
    "verseNumber": 6,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1757,
    "arabic": "وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لَأَزِيدَنَّكُمْ ۖ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِى لَشَدِيدٌۭ",
    "turkish": "Ve hatırlayın ki Rabbiniz size şöyle bildirmişti: Yüceliğim hakkı için şükrederseniz elbette size (nimetimi) artırırım ve eğer nankörlük ederseniz hiç şüphesiz azabım çok şiddetlidir.",
    "verseNumber": 7,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1758,
    "arabic": "وَقَالَ مُوسَىٰٓ إِن تَكْفُرُوٓا۟ أَنتُمْ وَمَن فِى ٱلْأَرْضِ جَمِيعًۭا فَإِنَّ ٱللَّهَ لَغَنِىٌّ حَمِيدٌ",
    "turkish": "Musa dedi ki: Siz ve yeryüzünde bulunanların hepsi nankörlük etseniz, iyi biliniz ki Allah hepinizden zengindir, hamdedilmeye layıktır.",
    "verseNumber": 8,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1759,
    "arabic": "أَلَمْ يَأْتِكُمْ نَبَؤُا۟ ٱلَّذِينَ مِن قَبْلِكُمْ قَوْمِ نُوحٍۢ وَعَادٍۢ وَثَمُودَ ۛ وَٱلَّذِينَ مِنۢ بَعْدِهِمْ ۛ لَا يَعْلَمُهُمْ إِلَّا ٱللَّهُ ۚ جَآءَتْهُمْ رُسُلُهُم بِٱلْبَيِّنَٰتِ فَرَدُّوٓا۟ أَيْدِيَهُمْ فِىٓ أَفْوَٰهِهِمْ وَقَالُوٓا۟ إِنَّا كَفَرْنَا بِمَآ أُرْسِلْتُم بِهِۦ وَإِنَّا لَفِى شَكٍّۢ مِّمَّا تَدْعُونَنَآ إِلَيْهِ مُرِيبٍۢ",
    "turkish": "Sizden öncekilerin; Nuh, Âd ve Semûd kavimlerinin ve onlardan sonra gelenlerin haberleri size gelmedi mi? Onları, Allah'tan başkası bilmez. Peygamberleri onlara mucizeler getirdi de onlar ellerini ağızlarına koydular ve dediler ki: \"Biz sizinle gönderileni inkâr ettik ve bizi çağırdığınız şeyden de şüphe ve endişe içindeyiz.\"",
    "verseNumber": 9,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1760,
    "arabic": "۞ قَالَتْ رُسُلُهُمْ أَفِى ٱللَّهِ شَكٌّۭ فَاطِرِ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۖ يَدْعُوكُمْ لِيَغْفِرَ لَكُم مِّن ذُنُوبِكُمْ وَيُؤَخِّرَكُمْ إِلَىٰٓ أَجَلٍۢ مُّسَمًّۭى ۚ قَالُوٓا۟ إِنْ أَنتُمْ إِلَّا بَشَرٌۭ مِّثْلُنَا تُرِيدُونَ أَن تَصُدُّونَا عَمَّا كَانَ يَعْبُدُ ءَابَآؤُنَا فَأْتُونَا بِسُلْطَٰنٍۢ مُّبِينٍۢ",
    "turkish": "Peygamberleri dedi ki: \"Gökleri ve yeri yaratan, Allah hakkında da şüphe mi var? O, sizi günahlarınızı bağışlamak için çağırıyor ve belirlenmiş bir süreye kadar size müsade ediyor.\" Onlar da: \"Siz sadece bizim gibi bir insansınız, bizi babalarımızıntaptıklarından alıkoymak istiyorsunuz. O halde bize apaçık bir delil getirin!\" dediler.",
    "verseNumber": 10,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  }
]