[
  {
    "id": 1784,
    "arabic": "وَءَاتَىٰكُم مِّن كُلِّ مَا سَأَلْتُمُوهُ ۚ وَإِن تَعُدُّوا۟ نِعْمَتَ ٱللَّهِ لَا تُحْصُوهَآ ۗ إِنَّ ٱلْإِنسَٰنَ لَظَلُومٌۭ كَفَّارٌۭ",
    "turkish": "O, Kendisinden isteyebileceğiniz her şeyi size verdi. Allah'ın nimetini saymak isterseniz sayamazsınız! Doğrusu insan çok zalim, çok nankördür.",
    "verseNumber": 34,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1785,
    "arabic": "وَإِذْ قَالَ إِبْرَٰهِيمُ رَبِّ ٱجْعَلْ هَٰذَا ٱلْبَلَدَ ءَامِنًۭا وَٱجْنُبْنِى وَبَنِىَّ أَن نَّعْبُدَ ٱلْأَصْنَامَ",
    "turkish": "Hatırla ki; Bir zaman İbrahim şöyle demişti: \"Rabbim! Bu şehri güvenli kıl! Beni ve oğullarımı putlara tapmaktan uzak tut!",
    "verseNumber": 35,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1786,
    "arabic": "رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًۭا مِّنَ ٱلنَّاسِ ۖ فَمَن تَبِعَنِى فَإِنَّهُۥ مِنِّى ۖ وَمَنْ عَصَانِى فَإِنَّكَ غَفُورٌۭ رَّحِيمٌۭ",
    "turkish": "\"Rabbim! Çünkü onlar (putlar) insanlardan birçoğunun sapmasına sebep oldular. Şimdi kim bana uyarsa, o bendendir; kim bana karşı gelirse, artık sen gerçekten çok bağışlayan ve çok merhamet edensin.",
    "verseNumber": 36,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1787,
    "arabic": "رَّبَّنَآ إِنِّىٓ أَسْكَنتُ مِن ذُرِّيَّتِى بِوَادٍ غَيْرِ ذِى زَرْعٍ عِندَ بَيْتِكَ ٱلْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا۟ ٱلصَّلَوٰةَ فَٱجْعَلْ أَفْـِٔدَةًۭ مِّنَ ٱلنَّاسِ تَهْوِىٓ إِلَيْهِمْ وَٱرْزُقْهُم مِّنَ ٱلثَّمَرَٰتِ لَعَلَّهُمْ يَشْكُرُونَ",
    "turkish": "\"Rabbimiz! Ben çocuklarımdan bir kısmını namazı dosdoğru kılmaları için, senin Beyti Haram'ının yanında, ekinsiz bir vadiye yerleştirdim. Artık sen de insanlardan bir kısmını onlara meylettir. Ve onları bazı meyvelerle rızıklandır ki şükretsinler.",
    "verseNumber": 37,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1788,
    "arabic": "رَبَّنَآ إِنَّكَ تَعْلَمُ مَا نُخْفِى وَمَا نُعْلِنُ ۗ وَمَا يَخْفَىٰ عَلَى ٱللَّهِ مِن شَىْءٍۢ فِى ٱلْأَرْضِ وَلَا فِى ٱلسَّمَآءِ",
    "turkish": "\"Ey Rabbimiz! Sen bizim gizlediğimizi de açığa vurduğumuzu da şüphesiz bilirsin. Çünkü yerde ve gökte, hiçbir şey Allah'tan gizli kalmaz.",
    "verseNumber": 38,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1789,
    "arabic": "ٱلْحَمْدُ لِلَّهِ ٱلَّذِى وَهَبَ لِى عَلَى ٱلْكِبَرِ إِسْمَٰعِيلَ وَإِسْحَٰقَ ۚ إِنَّ رَبِّى لَسَمِيعُ ٱلدُّعَآءِ",
    "turkish": "\"İhtiyarlık halimde bana İsmail'i ve İshak'ı lutfeden Allah'a hamd olsun. Şüphesiz ki Rabbim duamı çok iyi işitir.",
    "verseNumber": 39,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1790,
    "arabic": "رَبِّ ٱجْعَلْنِى مُقِيمَ ٱلصَّلَوٰةِ وَمِن ذُرِّيَّتِى ۚ رَبَّنَا وَتَقَبَّلْ دُعَآءِ",
    "turkish": "\"Ey Rabbim! Beni ve soyumdan gelecekleri namazını dosdoğru kılanlardan eyle! Ey Rabbimiz! duamı kabul et!",
    "verseNumber": 40,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1791,
    "arabic": "رَبَّنَا ٱغْفِرْ لِى وَلِوَٰلِدَىَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ ٱلْحِسَابُ",
    "turkish": "\"Ey Rabbimiz! Herkesin hesaba çekileceği günde beni, anababamı ve müminleri bağışla!\"",
    "verseNumber": 41,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1792,
    "arabic": "وَلَا تَحْسَبَنَّ ٱللَّهَ غَٰفِلًا عَمَّا يَعْمَلُ ٱلظَّٰلِمُونَ ۚ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍۢ تَشْخَصُ فِيهِ ٱلْأَبْصَٰرُ",
    "turkish": "Ey Peygamber! Sakın zalimlerin yaptıklarından Allah'ın gâfil olduğunu sanma! Ancak Allah, onların cezalarını, gözlerin dışa fırlayacağı güne erteler.",
    "verseNumber": 42,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  }
]