[
  {
    "id": 1944,
    "arabic": "وَمَآ أَرْسَلْنَا مِن قَبْلِكَ إِلَّا رِجَالًۭا نُّوحِىٓ إِلَيْهِمْ ۚ فَسْـَٔلُوٓا۟ أَهْلَ ٱلذِّكْرِ إِن كُنتُمْ لَا تَعْلَمُونَ",
    "turkish": "(Ey Peygamber!) Senden önce de, kendilerine vahyettiğimiz erkeklerden başkasını peygamber olarak göndermedik. Eğer bunu bilmiyorsanız Tevrat ve İncil âlimlerine sorun.",
    "verseNumber": 43,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1945,
    "arabic": "بِٱلْبَيِّنَٰتِ وَٱلزُّبُرِ ۗ وَأَنزَلْنَآ إِلَيْكَ ٱلذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ",
    "turkish": "Biz o peygamberleri mucizelerle ve kitaplarla gönderdik. Ey Peygamberim! Sana da Kur'ân'ı indirdik ki, insanlara vahyedileni açıklayasın. Belki onlar da düşünürler.",
    "verseNumber": 44,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1946,
    "arabic": "أَفَأَمِنَ ٱلَّذِينَ مَكَرُوا۟ ٱلسَّيِّـَٔاتِ أَن يَخْسِفَ ٱللَّهُ بِهِمُ ٱلْأَرْضَ أَوْ يَأْتِيَهُمُ ٱلْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ",
    "turkish": "Sinsice kötü tuzaklar kuranlar, Allah'ın kendilerini yerin dibine geçiremeyeceğinden, yahut bilemeyecekleri bir yerden azabın gelmeyeceğinden emin mi oldular?",
    "verseNumber": 45,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1947,
    "arabic": "أَوْ يَأْخُذَهُمْ فِى تَقَلُّبِهِمْ فَمَا هُم بِمُعْجِزِينَ",
    "turkish": "Yahut (rızık için) dolaşıp dururlarken (Allah'ın azabının) kendilerini yakalayıvermesinden emin mi oldular? Üstelik onlar, azabı engelleyici de değillerdir.",
    "verseNumber": 46,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1948,
    "arabic": "أَوْ يَأْخُذَهُمْ عَلَىٰ تَخَوُّفٍۢ فَإِنَّ رَبَّكُمْ لَرَءُوفٌۭ رَّحِيمٌ",
    "turkish": "Yahut ta kendilerini azar azar yakalayıp helak etmesinden emin mi oldular? Şüphesiz Rabbiniz çok şefkatlidir, çok merhametlidir.",
    "verseNumber": 47,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1949,
    "arabic": "أَوَلَمْ يَرَوْا۟ إِلَىٰ مَا خَلَقَ ٱللَّهُ مِن شَىْءٍۢ يَتَفَيَّؤُا۟ ظِلَٰلُهُۥ عَنِ ٱلْيَمِينِ وَٱلشَّمَآئِلِ سُجَّدًۭا لِّلَّهِ وَهُمْ دَٰخِرُونَ",
    "turkish": "Onlar, Allah'ın yarattığı birtakım şeyleri görmediler mi ki? Gölgeleri Allah'ın kudretine boyun eğip secde ederek, sağa sola döner, dolaşır.",
    "verseNumber": 48,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1950,
    "arabic": "وَلِلَّهِ يَسْجُدُ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ مِن دَآبَّةٍۢ وَٱلْمَلَٰٓئِكَةُ وَهُمْ لَا يَسْتَكْبِرُونَ",
    "turkish": "Göklerde ve yer yüzünde bulunan canlılar ve bütün melekler, kibirlenmeden Allah'a secde ederler.",
    "verseNumber": 49,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1951,
    "arabic": "يَخَافُونَ رَبَّهُم مِّن فَوْقِهِمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ ۩",
    "turkish": "Kendilerine hakim olan Rabblerinden korkarlar ve emrolundukları her şeyi yaparlar.",
    "verseNumber": 50,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1952,
    "arabic": "۞ وَقَالَ ٱللَّهُ لَا تَتَّخِذُوٓا۟ إِلَٰهَيْنِ ٱثْنَيْنِ ۖ إِنَّمَا هُوَ إِلَٰهٌۭ وَٰحِدٌۭ ۖ فَإِيَّٰىَ فَٱرْهَبُونِ",
    "turkish": "Allah, buyurmuştur ki: İki ilâh edinmeyin. O, ancak bir ilâhdır. Onun için yalnız benden korkun.",
    "verseNumber": 51,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1953,
    "arabic": "وَلَهُۥ مَا فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَلَهُ ٱلدِّينُ وَاصِبًا ۚ أَفَغَيْرَ ٱللَّهِ تَتَّقُونَ",
    "turkish": "Göklerde ve yerde olan her şey yalnız O'nundur. Din de daima O'nundur. Böyle iken, siz Allah'tan başkasından mı korkarsınız?",
    "verseNumber": 52,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1954,
    "arabic": "وَمَا بِكُم مِّن نِّعْمَةٍۢ فَمِنَ ٱللَّهِ ۖ ثُمَّ إِذَا مَسَّكُمُ ٱلضُّرُّ فَإِلَيْهِ تَجْـَٔرُونَ",
    "turkish": "Sizde nimet namına ne varsa hep Allah dandır. Sonra size sıkıntı dokununca Allah a feryad edersiniz.  ",
    "verseNumber": 53,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1955,
    "arabic": "ثُمَّ إِذَا كَشَفَ ٱلضُّرَّ عَنكُمْ إِذَا فَرِيقٌۭ مِّنكُم بِرَبِّهِمْ يُشْرِكُونَ",
    "turkish": "Sonra Allah bu sıkıntıyı sizden kaldırdığı zaman, bir de bakarsınız ki, içinizden bir topluluk, hemen Rablerine ortak koşarlar.",
    "verseNumber": 54,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  }
]