[
  {
    "id": 1966,
    "arabic": "وَٱللَّهُ أَنزَلَ مِنَ ٱلسَّمَآءِ مَآءًۭ فَأَحْيَا بِهِ ٱلْأَرْضَ بَعْدَ مَوْتِهَآ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَةًۭ لِّقَوْمٍۢ يَسْمَعُونَ",
    "turkish": "Allah gökten bir su indirdi ve onunla yeryüzüne ölümünden sonra hayat verdi. Şüphesiz ki bunda dinleyen bir millet için büyük bir ibret vardır.",
    "verseNumber": 65,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1967,
    "arabic": "وَإِنَّ لَكُمْ فِى ٱلْأَنْعَٰمِ لَعِبْرَةًۭ ۖ نُّسْقِيكُم مِّمَّا فِى بُطُونِهِۦ مِنۢ بَيْنِ فَرْثٍۢ وَدَمٍۢ لَّبَنًا خَالِصًۭا سَآئِغًۭا لِّلشَّٰرِبِينَ",
    "turkish": "Gerçekten süt veren hayvanlarda da size bir ibret vardır. Size işkembelerindeki yem artıklarıyla kandan meydana gelen, içenlere içimi kolay halis bir süt içirmekteyiz.",
    "verseNumber": 66,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1968,
    "arabic": "وَمِن ثَمَرَٰتِ ٱلنَّخِيلِ وَٱلْأَعْنَٰبِ تَتَّخِذُونَ مِنْهُ سَكَرًۭا وَرِزْقًا حَسَنًا ۗ إِنَّ فِى ذَٰلِكَ لَءَايَةًۭ لِّقَوْمٍۢ يَعْقِلُونَ",
    "turkish": "Hurma ve üzüm ağaçlarının meyvalarından da hem içki, hem de güzel gıdalar edinirsiniz. Şüphesiz ki bunda aklını kullanan kimseler için büyük bir ibret vardır.",
    "verseNumber": 67,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1969,
    "arabic": "وَأَوْحَىٰ رَبُّكَ إِلَى ٱلنَّحْلِ أَنِ ٱتَّخِذِى مِنَ ٱلْجِبَالِ بُيُوتًۭا وَمِنَ ٱلشَّجَرِ وَمِمَّا يَعْرِشُونَ",
    "turkish": "Senin Rabbin bal arısına şöyle vahyetti: Dağlardan, ağaçlardan ve insanların kuracakları kovanlardan kendine evler edin.",
    "verseNumber": 68,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1970,
    "arabic": "ثُمَّ كُلِى مِن كُلِّ ٱلثَّمَرَٰتِ فَٱسْلُكِى سُبُلَ رَبِّكِ ذُلُلًۭا ۚ يَخْرُجُ مِنۢ بُطُونِهَا شَرَابٌۭ مُّخْتَلِفٌ أَلْوَٰنُهُۥ فِيهِ شِفَآءٌۭ لِّلنَّاسِ ۗ إِنَّ فِى ذَٰلِكَ لَءَايَةًۭ لِّقَوْمٍۢ يَتَفَكَّرُونَ",
    "turkish": "Sonra meyvaların hepsinden ye de, Rabbinin (sana) kolay kıldığı yollara gir, diye ilham etti. Onların karınlarından renkleri çeşitli bir bal çıkar ki, onda insanlar için şifâ vardır. Şüphesiz ki bunda düşünen bir millet için, büyük bir ibret vardır.",
    "verseNumber": 69,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1971,
    "arabic": "وَٱللَّهُ خَلَقَكُمْ ثُمَّ يَتَوَفَّىٰكُمْ ۚ وَمِنكُم مَّن يُرَدُّ إِلَىٰٓ أَرْذَلِ ٱلْعُمُرِ لِكَىْ لَا يَعْلَمَ بَعْدَ عِلْمٍۢ شَيْـًٔا ۚ إِنَّ ٱللَّهَ عَلِيمٌۭ قَدِيرٌۭ",
    "turkish": "Allah, sizi yarattı, sonra da sizi öldürecektir. İçinizden kimi de, biraz bilgiden sonra eşyayı önceki bildiği gibi bilmesin diye, ömrün en kötü çağına kadar yaşatılır. Şüphesiz ki Allah çok bilgili ve büyük kudret sahibidir.",
    "verseNumber": 70,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1972,
    "arabic": "وَٱللَّهُ فَضَّلَ بَعْضَكُمْ عَلَىٰ بَعْضٍۢ فِى ٱلرِّزْقِ ۚ فَمَا ٱلَّذِينَ فُضِّلُوا۟ بِرَآدِّى رِزْقِهِمْ عَلَىٰ مَا مَلَكَتْ أَيْمَٰنُهُمْ فَهُمْ فِيهِ سَوَآءٌ ۚ أَفَبِنِعْمَةِ ٱللَّهِ يَجْحَدُونَ",
    "turkish": "Allah, rızık yönünden bir kısmınızı diğerlerinden üstün kıldı. Kendilerine bol rızık verilenler, rızıklarını ellerinin altındakilere vermiyorlar ki, onda eşit olsunlar. Durum böyle iken Allah'ın nimetini inkâr mı ediyorlar?",
    "verseNumber": 71,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 1973,
    "arabic": "وَٱللَّهُ جَعَلَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَٰجًۭا وَجَعَلَ لَكُم مِّنْ أَزْوَٰجِكُم بَنِينَ وَحَفَدَةًۭ وَرَزَقَكُم مِّنَ ٱلطَّيِّبَٰتِ ۚ أَفَبِٱلْبَٰطِلِ يُؤْمِنُونَ وَبِنِعْمَتِ ٱللَّهِ هُمْ يَكْفُرُونَ",
    "turkish": "Allah, size kendi cinsinizden eşler, o eşlerinizden de oğullar ve torunlar yarattı. Sizi helal ve güzel gıdalarla rızıklandırdı. Onlar, hâlâ batıla mı inanıyorlar? ve Allah'ın nimetini inkâr mı ediyorlar?",
    "verseNumber": 72,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  }
]