[
  {
    "id": 2004,
    "arabic": "وَلَقَدْ نَعْلَمُ أَنَّهُمْ يَقُولُونَ إِنَّمَا يُعَلِّمُهُۥ بَشَرٌۭ ۗ لِّسَانُ ٱلَّذِى يُلْحِدُونَ إِلَيْهِ أَعْجَمِىٌّۭ وَهَٰذَا لِسَانٌ عَرَبِىٌّۭ مُّبِينٌ",
    "turkish": "Muhakkak biliyoruz ki kâfirler: \"Kur'ân'ı Muhammed'e bir insan öğretiyor\" diyorlar. Peygambere öğretiyor zannında bulundukları kimsenin dili yabancıdır. Bu Kur'ân ise apaçık bir Arapçadır.",
    "verseNumber": 103,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2005,
    "arabic": "إِنَّ ٱلَّذِينَ لَا يُؤْمِنُونَ بِـَٔايَٰتِ ٱللَّهِ لَا يَهْدِيهِمُ ٱللَّهُ وَلَهُمْ عَذَابٌ أَلِيمٌ",
    "turkish": "Allah'ın âyetlerine iman etmeyenleri, muhakkak ki Allah hidayete erdirmez ve onlara can yakıcı bir azab vardır.",
    "verseNumber": 104,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2006,
    "arabic": "إِنَّمَا يَفْتَرِى ٱلْكَذِبَ ٱلَّذِينَ لَا يُؤْمِنُونَ بِـَٔايَٰتِ ٱللَّهِ ۖ وَأُو۟لَٰٓئِكَ هُمُ ٱلْكَٰذِبُونَ",
    "turkish": "Yalanı ancak Allah'ın âyetlerine inanmayanlar uydurur. İşte onlar yalancıların ta kendileridir.",
    "verseNumber": 105,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2007,
    "arabic": "مَن كَفَرَ بِٱللَّهِ مِنۢ بَعْدِ إِيمَٰنِهِۦٓ إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُۥ مُطْمَئِنٌّۢ بِٱلْإِيمَٰنِ وَلَٰكِن مَّن شَرَحَ بِٱلْكُفْرِ صَدْرًۭا فَعَلَيْهِمْ غَضَبٌۭ مِّنَ ٱللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌۭ",
    "turkish": "Kalbi iman ile sükûnet bulduğu halde (dinden dönmeye) zorlananlar dışında, her kim imanından sonra küfre kalbini açarsa, mutlaka onların üzerine Allah'tan bir gazab gelir ve kendilerine çok büyük bir azab vardır.",
    "verseNumber": 106,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2008,
    "arabic": "ذَٰلِكَ بِأَنَّهُمُ ٱسْتَحَبُّوا۟ ٱلْحَيَوٰةَ ٱلدُّنْيَا عَلَى ٱلْءَاخِرَةِ وَأَنَّ ٱللَّهَ لَا يَهْدِى ٱلْقَوْمَ ٱلْكَٰفِرِينَ",
    "turkish": "Bu (azab) şundan dolayıdır ki, onlar, dünya hayatını sevmiş ve onu ahirete tercih etmişlerdir. Allah da kâfirler topluluğunu hidayete erdirmez.",
    "verseNumber": 107,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2009,
    "arabic": "أُو۟لَٰٓئِكَ ٱلَّذِينَ طَبَعَ ٱللَّهُ عَلَىٰ قُلُوبِهِمْ وَسَمْعِهِمْ وَأَبْصَٰرِهِمْ ۖ وَأُو۟لَٰٓئِكَ هُمُ ٱلْغَٰفِلُونَ",
    "turkish": "Bunlar, o kimselerdir ki; Allah kalblerini, kulaklarını ve gözlerini mühürlemiştir. Ve onlar, gafillerin ta kendileridir.",
    "verseNumber": 108,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2010,
    "arabic": "لَا جَرَمَ أَنَّهُمْ فِى ٱلْءَاخِرَةِ هُمُ ٱلْخَٰسِرُونَ",
    "turkish": "Hiç şüphesiz onlar, ahirette perişan olup hüsrana uğrayanların ta kendileridir.",
    "verseNumber": 109,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2011,
    "arabic": "ثُمَّ إِنَّ رَبَّكَ لِلَّذِينَ هَاجَرُوا۟ مِنۢ بَعْدِ مَا فُتِنُوا۟ ثُمَّ جَٰهَدُوا۟ وَصَبَرُوٓا۟ إِنَّ رَبَّكَ مِنۢ بَعْدِهَا لَغَفُورٌۭ رَّحِيمٌۭ",
    "turkish": "Sonra şüphesiz Rabbin, eziyet edildikten sonra hicret eden, sonra cihad eden ve sabreden kimselerin yardımcısıdır. Bunlardan sonra Rabbin elbette çok bağışlayıcıdır, çok merhametlidir.",
    "verseNumber": 110,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  }
]