[
  {
    "id": 2020,
    "arabic": "ثُمَّ إِنَّ رَبَّكَ لِلَّذِينَ عَمِلُوا۟ ٱلسُّوٓءَ بِجَهَٰلَةٍۢ ثُمَّ تَابُوا۟ مِنۢ بَعْدِ ذَٰلِكَ وَأَصْلَحُوٓا۟ إِنَّ رَبَّكَ مِنۢ بَعْدِهَا لَغَفُورٌۭ رَّحِيمٌ",
    "turkish": "Sonra şüphe yok ki Rabbin, bir cahillikle günah işleyip ardından tevbe eden ve durumunu düzelten kimseleri bağışlar. Şüphesiz ki Rabbin, bu tevbeden sonra Gafurdur, Rahîmdir (çok bağışlayıcıdır, çok merhametlidir.)",
    "verseNumber": 119,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2021,
    "arabic": "إِنَّ إِبْرَٰهِيمَ كَانَ أُمَّةًۭ قَانِتًۭا لِّلَّهِ حَنِيفًۭا وَلَمْ يَكُ مِنَ ٱلْمُشْرِكِينَ",
    "turkish": "Şüphesiz İbrahim Allah'a itaat eden, Hakk'a yönelen bir önderdi. Ve hiçbir zaman müşriklerden olmadı.",
    "verseNumber": 120,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2022,
    "arabic": "شَاكِرًۭا لِّأَنْعُمِهِ ۚ ٱجْتَبَىٰهُ وَهَدَىٰهُ إِلَىٰ صِرَٰطٍۢ مُّسْتَقِيمٍۢ",
    "turkish": "Allah'ın nimetlerine şükredendi. Allah onu seçmiş ve doğru yola iletmişti.",
    "verseNumber": 121,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2023,
    "arabic": "وَءَاتَيْنَٰهُ فِى ٱلدُّنْيَا حَسَنَةًۭ ۖ وَإِنَّهُۥ فِى ٱلْءَاخِرَةِ لَمِنَ ٱلصَّٰلِحِينَ",
    "turkish": "Ve biz ona (İbrahim'e) iyilik verdik. Şüphesiz ki o, ahirette de salihlerdendir.",
    "verseNumber": 122,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2024,
    "arabic": "ثُمَّ أَوْحَيْنَآ إِلَيْكَ أَنِ ٱتَّبِعْ مِلَّةَ إِبْرَٰهِيمَ حَنِيفًۭا ۖ وَمَا كَانَ مِنَ ٱلْمُشْرِكِينَ",
    "turkish": "Sonra da (ey Muhammed!) sana: \"Hakk'a yönelen ve müşriklerden olmayan İbrahim'in dinine tabi ol\" diye vahyettik.",
    "verseNumber": 123,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2025,
    "arabic": "إِنَّمَا جُعِلَ ٱلسَّبْتُ عَلَى ٱلَّذِينَ ٱخْتَلَفُوا۟ فِيهِ ۚ وَإِنَّ رَبَّكَ لَيَحْكُمُ بَيْنَهُمْ يَوْمَ ٱلْقِيَٰمَةِ فِيمَا كَانُوا۟ فِيهِ يَخْتَلِفُونَ",
    "turkish": "Cumartesi günü (avlanmamak), ancak onda ihtilafa düşenlere farz kılındı. Şüphesiz Rabbin onların ihtilaf edip durdukları şeyler hakkında kıyamet günü, aralarında elbette hükmünü verecektir.",
    "verseNumber": 124,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2026,
    "arabic": "ٱدْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِٱلْحِكْمَةِ وَٱلْمَوْعِظَةِ ٱلْحَسَنَةِ ۖ وَجَٰدِلْهُم بِٱلَّتِى هِىَ أَحْسَنُ ۚ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِۦ ۖ وَهُوَ أَعْلَمُ بِٱلْمُهْتَدِينَ",
    "turkish": "(Ey Resulüm!) Rabbinin yoluna hikmetle ve güzel öğütle çağır! Ve onlarla en güzel şekilde mücadele et. Şüphesiz Rabbin kendi yolundan sapanları en iyi bilendir ve O, hidayete kavuşanları da en iyi bilendir.",
    "verseNumber": 125,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2027,
    "arabic": "وَإِنْ عَاقَبْتُمْ فَعَاقِبُوا۟ بِمِثْلِ مَا عُوقِبْتُم بِهِۦ ۖ وَلَئِن صَبَرْتُمْ لَهُوَ خَيْرٌۭ لِّلصَّٰبِرِينَ",
    "turkish": "Eğer (bir suçtan dolayı) ceza verecek olursanız size yapılan azab ve cezanın misli ile ceza verin. Ama sabrederseniz, elbette o, sabredenler için daha hayırlıdır.",
    "verseNumber": 126,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2028,
    "arabic": "وَٱصْبِرْ وَمَا صَبْرُكَ إِلَّا بِٱللَّهِ ۚ وَلَا تَحْزَنْ عَلَيْهِمْ وَلَا تَكُ فِى ضَيْقٍۢ مِّمَّا يَمْكُرُونَ",
    "turkish": "(Ey Peygamber!) Sabret! Sabrın da ancak Allah'ın yardımı iledir. Onlardan dolayı üzülme! Kurdukları tuzaklardan telaş edip sıkıntıya düşme!",
    "verseNumber": 127,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  },
  {
    "id": 2029,
    "arabic": "إِنَّ ٱللَّهَ مَعَ ٱلَّذِينَ ٱتَّقَوا۟ وَّٱلَّذِينَ هُم مُّحْسِنُونَ",
    "turkish": "Şüphesiz Allah, takva sahipleri ile ve iyilikte bulunanlarla beraberdir.",
    "verseNumber": 128,
    "surahNumber": 16,
    "surahName": "سُورَةُ النَّحۡلِ",
    "englishName": "An-Nahl"
  }
]