[
  {
    "id": 2057,
    "arabic": "وَإِمَّا تُعْرِضَنَّ عَنْهُمُ ٱبْتِغَآءَ رَحْمَةٍۢ مِّن رَّبِّكَ تَرْجُوهَا فَقُل لَّهُمْ قَوْلًۭا مَّيْسُورًۭا",
    "turkish": "Eğer Rabbinden beklediğin bir rahmet (rızık) için, onlardan yüz çevirmek mecburiyetinde kalırsan, o vakit de onlara yumuşak ve tatlı bir söz söyle.",
    "verseNumber": 28,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2058,
    "arabic": "وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَىٰ عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ ٱلْبَسْطِ فَتَقْعُدَ مَلُومًۭا مَّحْسُورًا",
    "turkish": "Elini boynuna asıp bağlama (cimri olma), hem de onu büsbütün açıp saçma (israf etme); aksi halde kınanmış olursun ve eli boş açıkta kalırsın.",
    "verseNumber": 29,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2059,
    "arabic": "إِنَّ رَبَّكَ يَبْسُطُ ٱلرِّزْقَ لِمَن يَشَآءُ وَيَقْدِرُ ۚ إِنَّهُۥ كَانَ بِعِبَادِهِۦ خَبِيرًۢا بَصِيرًۭا",
    "turkish": "Gerçekten senin Rabbin, kullarından dilediğinin rızkını genişletir ve dilediğini kısar. Şüphesiz ki Allah, kullarının durumlarından haberdardır, her şeyi görendir.",
    "verseNumber": 30,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2060,
    "arabic": "وَلَا تَقْتُلُوٓا۟ أَوْلَٰدَكُمْ خَشْيَةَ إِمْلَٰقٍۢ ۖ نَّحْنُ نَرْزُقُهُمْ وَإِيَّاكُمْ ۚ إِنَّ قَتْلَهُمْ كَانَ خِطْـًۭٔا كَبِيرًۭا",
    "turkish": "Bir de geçim korkusuyla çocuklarınızı öldürmeyin, onlara da, size de rızkı biz veririz. Şüphesiz ki onları öldürmek, çok büyük bir suçtur.",
    "verseNumber": 31,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2061,
    "arabic": "وَلَا تَقْرَبُوا۟ ٱلزِّنَىٰٓ ۖ إِنَّهُۥ كَانَ فَٰحِشَةًۭ وَسَآءَ سَبِيلًۭا",
    "turkish": "Zinaya da yaklaşmayın, çünkü o pek çirkindir ve kötü bir yoldur.",
    "verseNumber": 32,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2062,
    "arabic": "وَلَا تَقْتُلُوا۟ ٱلنَّفْسَ ٱلَّتِى حَرَّمَ ٱللَّهُ إِلَّا بِٱلْحَقِّ ۗ وَمَن قُتِلَ مَظْلُومًۭا فَقَدْ جَعَلْنَا لِوَلِيِّهِۦ سُلْطَٰنًۭا فَلَا يُسْرِف فِّى ٱلْقَتْلِ ۖ إِنَّهُۥ كَانَ مَنصُورًۭا",
    "turkish": "Haklı bir sebep olmadıkça, Allah'ın öldürülmesini haram kıldığı canı öldürmeyin. Kim haksız yere öldürülürse, biz onun velisine bir yetki verdik. O da öldürmede aşırı gitmesin. Çünkü ona (dinin kendisine verdiği yetki ile) yardım olunmuştur.",
    "verseNumber": 33,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2063,
    "arabic": "وَلَا تَقْرَبُوا۟ مَالَ ٱلْيَتِيمِ إِلَّا بِٱلَّتِى هِىَ أَحْسَنُ حَتَّىٰ يَبْلُغَ أَشُدَّهُۥ ۚ وَأَوْفُوا۟ بِٱلْعَهْدِ ۖ إِنَّ ٱلْعَهْدَ كَانَ مَسْـُٔولًۭا",
    "turkish": "Yetimin malına da yaklaşmayın. Ancak rüşdüne erinceye kadar en güzel bir şekilde yaklaşabilirsiniz. Ahdi de yerine getirin. Çünkü verilen sözde elbette sorumluluk bulunuyor.",
    "verseNumber": 34,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2064,
    "arabic": "وَأَوْفُوا۟ ٱلْكَيْلَ إِذَا كِلْتُمْ وَزِنُوا۟ بِٱلْقِسْطَاسِ ٱلْمُسْتَقِيمِ ۚ ذَٰلِكَ خَيْرٌۭ وَأَحْسَنُ تَأْوِيلًۭا",
    "turkish": "Ölçtüğünüz zaman tam ölçün ve doğru terazi ile tartın. Bu hem daha hayırlıdır ve sonuç itibariyle de daha güzeldir.",
    "verseNumber": 35,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2065,
    "arabic": "وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِۦ عِلْمٌ ۚ إِنَّ ٱلسَّمْعَ وَٱلْبَصَرَ وَٱلْفُؤَادَ كُلُّ أُو۟لَٰٓئِكَ كَانَ عَنْهُ مَسْـُٔولًۭا",
    "turkish": "Bir de hiç bilmediğin bir şeyin ardına düşme! Çünkü kulak, göz, gönül, bunların her biri yaptıklarından sorumludurlar.",
    "verseNumber": 36,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2066,
    "arabic": "وَلَا تَمْشِ فِى ٱلْأَرْضِ مَرَحًا ۖ إِنَّكَ لَن تَخْرِقَ ٱلْأَرْضَ وَلَن تَبْلُغَ ٱلْجِبَالَ طُولًۭا",
    "turkish": "Yeryüzünde kibir ve azametle yürüme! Çünkü sen asla yeri yaramazsın ve boyca da dağlara erişemezsin.",
    "verseNumber": 37,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2067,
    "arabic": "كُلُّ ذَٰلِكَ كَانَ سَيِّئُهُۥ عِندَ رَبِّكَ مَكْرُوهًۭا",
    "turkish": "Kötü olan bütün bu yasaklar, Rabbinizin sevmediği şeylerdir.",
    "verseNumber": 38,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  }
]