[
  {
    "id": 2068,
    "arabic": "ذَٰلِكَ مِمَّآ أَوْحَىٰٓ إِلَيْكَ رَبُّكَ مِنَ ٱلْحِكْمَةِ ۗ وَلَا تَجْعَلْ مَعَ ٱللَّهِ إِلَٰهًا ءَاخَرَ فَتُلْقَىٰ فِى جَهَنَّمَ مَلُومًۭا مَّدْحُورًا",
    "turkish": "İşte bunlar, Rabbinin sana vahyettiği hikmetlerdendir. Sakın Allah'la beraber başka bir ilâh uydurma. Aksi halde kötülenmiş ve Allah'ın rahmetinden uzaklaştırılmış olarak cehenneme atılırsın.",
    "verseNumber": 39,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2069,
    "arabic": "أَفَأَصْفَىٰكُمْ رَبُّكُم بِٱلْبَنِينَ وَٱتَّخَذَ مِنَ ٱلْمَلَٰٓئِكَةِ إِنَٰثًا ۚ إِنَّكُمْ لَتَقُولُونَ قَوْلًا عَظِيمًۭا",
    "turkish": "Rabbiniz, size oğulları tahsis etti de, kendisi meleklerden dişiler mi edindi? Gerçekten siz çok büyük bir söz söylüyorsunuz.",
    "verseNumber": 40,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2070,
    "arabic": "وَلَقَدْ صَرَّفْنَا فِى هَٰذَا ٱلْقُرْءَانِ لِيَذَّكَّرُوا۟ وَمَا يَزِيدُهُمْ إِلَّا نُفُورًۭا",
    "turkish": "Biz, bu Kur'ân'da akıllarını başlarına almaları için türlü şekillerde (ikaz ve ihtarı) açıkladık. Fakat bu açıklamalar ancak onların nefretini artırmıştır.",
    "verseNumber": 41,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2071,
    "arabic": "قُل لَّوْ كَانَ مَعَهُۥٓ ءَالِهَةٌۭ كَمَا يَقُولُونَ إِذًۭا لَّٱبْتَغَوْا۟ إِلَىٰ ذِى ٱلْعَرْشِ سَبِيلًۭا",
    "turkish": "(Ey Muhammed!) De ki: \"Eğer dedikleri gibi Allah ile birlikte ilâhlar olsaydı, o zaman bu ilâhlar Arş'ın sahibine bir yol ararlardı.\"",
    "verseNumber": 42,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2072,
    "arabic": "سُبْحَٰنَهُۥ وَتَعَٰلَىٰ عَمَّا يَقُولُونَ عُلُوًّۭا كَبِيرًۭا",
    "turkish": "Allah, onların dediklerinden çok münezzeh ve çok yüksek, hem pek büyük bir yükseklikle yücedir.",
    "verseNumber": 43,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2073,
    "arabic": "تُسَبِّحُ لَهُ ٱلسَّمَٰوَٰتُ ٱلسَّبْعُ وَٱلْأَرْضُ وَمَن فِيهِنَّ ۚ وَإِن مِّن شَىْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِۦ وَلَٰكِن لَّا تَفْقَهُونَ تَسْبِيحَهُمْ ۗ إِنَّهُۥ كَانَ حَلِيمًا غَفُورًۭا",
    "turkish": "Yedi gök, yer ve bunların içinde bulunanlar, Allah'ı tesbih ederler. O'nu hamd ile tesbih etmeyen hiçbir varlık yoktur. Fakat siz, onların tesbihlerini iyi anlamazsınız. Şüphesiz O, halimdir çok bağışlayandır.",
    "verseNumber": 44,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2074,
    "arabic": "وَإِذَا قَرَأْتَ ٱلْقُرْءَانَ جَعَلْنَا بَيْنَكَ وَبَيْنَ ٱلَّذِينَ لَا يُؤْمِنُونَ بِٱلْءَاخِرَةِ حِجَابًۭا مَّسْتُورًۭا",
    "turkish": "Sen Kur'ân'ı okuduğun zaman biz, seninle ahirete inanmayanların arasına görünmez bir perde çekeriz.",
    "verseNumber": 45,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2075,
    "arabic": "وَجَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِىٓ ءَاذَانِهِمْ وَقْرًۭا ۚ وَإِذَا ذَكَرْتَ رَبَّكَ فِى ٱلْقُرْءَانِ وَحْدَهُۥ وَلَّوْا۟ عَلَىٰٓ أَدْبَٰرِهِمْ نُفُورًۭا",
    "turkish": "Ve kalblerinin üzerine, Kur'ân'ı anlamalarına engel perdeler geçiririz ve kulaklarına bir ağırlık veririz. Rabbini Kur'ân'da bir tek olarak andığın zaman da ürkerek arkalarına döner kaçarlar.",
    "verseNumber": 46,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2076,
    "arabic": "نَّحْنُ أَعْلَمُ بِمَا يَسْتَمِعُونَ بِهِۦٓ إِذْ يَسْتَمِعُونَ إِلَيْكَ وَإِذْ هُمْ نَجْوَىٰٓ إِذْ يَقُولُ ٱلظَّٰلِمُونَ إِن تَتَّبِعُونَ إِلَّا رَجُلًۭا مَّسْحُورًا",
    "turkish": "Biz onların, seni dinlerken nasıl dinlediklerini çok iyi biliriz. Birbiriyle fısıldaşırlarken de o zalimlerin: \"Siz büyülenmiş bir adamdan başkasına uymuyorsunuz!\" dediklerini biz çok iyi biliriz.",
    "verseNumber": 47,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2077,
    "arabic": "ٱنظُرْ كَيْفَ ضَرَبُوا۟ لَكَ ٱلْأَمْثَالَ فَضَلُّوا۟ فَلَا يَسْتَطِيعُونَ سَبِيلًۭا",
    "turkish": "Bak senin için nasıl misaller verdiler de bu yüzden nasıl sapıklığa düştüler! Artık hak yolu bulmaya güçleri yetmez.",
    "verseNumber": 48,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2078,
    "arabic": "وَقَالُوٓا۟ أَءِذَا كُنَّا عِظَٰمًۭا وَرُفَٰتًا أَءِنَّا لَمَبْعُوثُونَ خَلْقًۭا جَدِيدًۭا",
    "turkish": "Bir de onlar dediler ki: \"Biz, bir kemik yığını olduğumuz ve ufalanıp toz olduğumuz vakit mi, gerçekten biz mi, yeni bir yaratılışla diriltileceğiz?",
    "verseNumber": 49,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  }
]