[
  {
    "id": 2088,
    "arabic": "وَمَا مَنَعَنَآ أَن نُّرْسِلَ بِٱلْءَايَٰتِ إِلَّآ أَن كَذَّبَ بِهَا ٱلْأَوَّلُونَ ۚ وَءَاتَيْنَا ثَمُودَ ٱلنَّاقَةَ مُبْصِرَةًۭ فَظَلَمُوا۟ بِهَا ۚ وَمَا نُرْسِلُ بِٱلْءَايَٰتِ إِلَّا تَخْوِيفًۭا",
    "turkish": "Bizi, âyetler (mucizeler) ve peygamber göndermekten alıkoyan şey, ancak öncekilerin onları yalanlamış olmalarıdır. Semûd'a, açık bir mucize olarak o dişi deveyi vermiştik de ona zulmetmişlerdi (deveyi boğazlayarak kendilerine yazık etmişlerdi). Oysa biz, o mucizeleri ancak korkutmak için göndeririz.",
    "verseNumber": 59,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2089,
    "arabic": "وَإِذْ قُلْنَا لَكَ إِنَّ رَبَّكَ أَحَاطَ بِٱلنَّاسِ ۚ وَمَا جَعَلْنَا ٱلرُّءْيَا ٱلَّتِىٓ أَرَيْنَٰكَ إِلَّا فِتْنَةًۭ لِّلنَّاسِ وَٱلشَّجَرَةَ ٱلْمَلْعُونَةَ فِى ٱلْقُرْءَانِ ۚ وَنُخَوِّفُهُمْ فَمَا يَزِيدُهُمْ إِلَّا طُغْيَٰنًۭا كَبِيرًۭا",
    "turkish": "Vaktiyle sana şöyle vahyettiğimizi hatırla: \"Şüphesiz Rabbin insanları kuşatmıştır.\" (İsrâ gecesi) sana açıkça gösterdiğimiz o temâşâyı ve Kur'ân'da lanet edilen ağacı da, yalnız insanlara bir imtihan için yapmışızdır. Biz onları, korkutuyoruz, fakat bu onlara ancak büyük bir taşkınlıktan başka bir sonuç vermiyor.",
    "verseNumber": 60,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2090,
    "arabic": "وَإِذْ قُلْنَا لِلْمَلَٰٓئِكَةِ ٱسْجُدُوا۟ لِءَادَمَ فَسَجَدُوٓا۟ إِلَّآ إِبْلِيسَ قَالَ ءَأَسْجُدُ لِمَنْ خَلَقْتَ طِينًۭا",
    "turkish": "(Yine unutma ki) Bir vakit meleklere: \"Âdem'e secde edin\" demiştik. İblis'ten başka hepsi secde ettiler. O ise: \"Ben bir çamurdan yarattığın kimseye mi secde ederim?\" demişti.",
    "verseNumber": 61,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2091,
    "arabic": "قَالَ أَرَءَيْتَكَ هَٰذَا ٱلَّذِى كَرَّمْتَ عَلَىَّ لَئِنْ أَخَّرْتَنِ إِلَىٰ يَوْمِ ٱلْقِيَٰمَةِ لَأَحْتَنِكَنَّ ذُرِّيَّتَهُۥٓ إِلَّا قَلِيلًۭا",
    "turkish": "(Yine İblis) dedi ki: \"Şu benden üstün kıldığını gördün mü? Yemin ederim ki, eğer beni kıyamet gününe kadar ertelersen, pek azı hariç, onun zürriyetini kendi buyruğum altına alacağım.\"",
    "verseNumber": 62,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2092,
    "arabic": "قَالَ ٱذْهَبْ فَمَن تَبِعَكَ مِنْهُمْ فَإِنَّ جَهَنَّمَ جَزَآؤُكُمْ جَزَآءًۭ مَّوْفُورًۭا",
    "turkish": "Allah buyurdu ki: \"Haydi git! Onlardan kim sana uyarsa, şüphesiz ki, cezanız cehennemdir, hem de mükemmel bir ceza. \"",
    "verseNumber": 63,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2093,
    "arabic": "وَٱسْتَفْزِزْ مَنِ ٱسْتَطَعْتَ مِنْهُم بِصَوْتِكَ وَأَجْلِبْ عَلَيْهِم بِخَيْلِكَ وَرَجِلِكَ وَشَارِكْهُمْ فِى ٱلْأَمْوَٰلِ وَٱلْأَوْلَٰدِ وَعِدْهُمْ ۚ وَمَا يَعِدُهُمُ ٱلشَّيْطَٰنُ إِلَّا غُرُورًا",
    "turkish": "\"Onlardan gücünün yettiğini yerinden oynat. Atlıların ve yayalarınla onların üzerine yaygarayı bas! Mallarda ve çocuklarda onlara ortak ol! Ve onlara vaadlerde bulun.\" Fakat şeytan onlara aldatmadan başka bir şey vaad etmez.",
    "verseNumber": 64,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2094,
    "arabic": "إِنَّ عِبَادِى لَيْسَ لَكَ عَلَيْهِمْ سُلْطَٰنٌۭ ۚ وَكَفَىٰ بِرَبِّكَ وَكِيلًۭا",
    "turkish": "Doğrusu benim (ihlaslı) kullarım üzerinde senin hiçbir hakimiyetin yoktur. Vekil olarak Rabbin yeter.",
    "verseNumber": 65,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2095,
    "arabic": "رَّبُّكُمُ ٱلَّذِى يُزْجِى لَكُمُ ٱلْفُلْكَ فِى ٱلْبَحْرِ لِتَبْتَغُوا۟ مِن فَضْلِهِۦٓ ۚ إِنَّهُۥ كَانَ بِكُمْ رَحِيمًۭا",
    "turkish": "Rabbiniz, lütfundan nasib arayasınız diye, sizin için denizde gemileri yürüten kudret sahibidir. Şüphesiz O, size çok merhametlidir.",
    "verseNumber": 66,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  }
]