[
  {
    "id": 2105,
    "arabic": "وَإِن كَادُوا۟ لَيَسْتَفِزُّونَكَ مِنَ ٱلْأَرْضِ لِيُخْرِجُوكَ مِنْهَا ۖ وَإِذًۭا لَّا يَلْبَثُونَ خِلَٰفَكَ إِلَّا قَلِيلًۭا",
    "turkish": "(Ey Muhammed!) Yakında seni yurdundan çıkarmak için, muhakkak ki rahatsız edecekler ve o takdirde onlar da senin ardından pek az kalacaklardır.",
    "verseNumber": 76,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2106,
    "arabic": "سُنَّةَ مَن قَدْ أَرْسَلْنَا قَبْلَكَ مِن رُّسُلِنَا ۖ وَلَا تَجِدُ لِسُنَّتِنَا تَحْوِيلًا",
    "turkish": "Bu, senden önce gönderdiğimiz bütün peygamberlerimiz hakkındaki sünnetimizdir. Bizim sünnetimizde herhangi bir değişme göremezsin.",
    "verseNumber": 77,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2107,
    "arabic": "أَقِمِ ٱلصَّلَوٰةَ لِدُلُوكِ ٱلشَّمْسِ إِلَىٰ غَسَقِ ٱلَّيْلِ وَقُرْءَانَ ٱلْفَجْرِ ۖ إِنَّ قُرْءَانَ ٱلْفَجْرِ كَانَ مَشْهُودًۭا",
    "turkish": "Güneşin batıya kaymasından, gecenin karanlığına kadar (belirli vakitlerde) gereği üzere namazı kıl, bir de sabah namazını kıl. Çünkü sabah namazında, gece ve gündüz melekleri hazır bulunur.",
    "verseNumber": 78,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2108,
    "arabic": "وَمِنَ ٱلَّيْلِ فَتَهَجَّدْ بِهِۦ نَافِلَةًۭ لَّكَ عَسَىٰٓ أَن يَبْعَثَكَ رَبُّكَ مَقَامًۭا مَّحْمُودًۭا",
    "turkish": "Gecenin bir kısmında da sadece sana mahsus bir nafile olmak üzere uykudan kalk, Kur'ân ile teheccüd namazı kıl, Rabbinin seni bir makamı mahmuda (şefaat makamına) göndermesi kesindir.",
    "verseNumber": 79,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2109,
    "arabic": "وَقُل رَّبِّ أَدْخِلْنِى مُدْخَلَ صِدْقٍۢ وَأَخْرِجْنِى مُخْرَجَ صِدْقٍۢ وَٱجْعَل لِّى مِن لَّدُنكَ سُلْطَٰنًۭا نَّصِيرًۭا",
    "turkish": "(Ey Muhammed!) De ki: \"Rabbim! Beni, takdir ettiğin yere gönül rahatlığı ve huzur içinde koy ve çıkacağım yerden de dürüstlükle ve selametle çıkmamı sağla. Bana katından yardım edici bir kuvvet ver.\"",
    "verseNumber": 80,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2110,
    "arabic": "وَقُلْ جَآءَ ٱلْحَقُّ وَزَهَقَ ٱلْبَٰطِلُ ۚ إِنَّ ٱلْبَٰطِلَ كَانَ زَهُوقًۭا",
    "turkish": "(Ey Muhammed!) De ki: \"Hak geldi, batıl yok oldu. Elbette batıl yok olmaya mahkumdur.\"",
    "verseNumber": 81,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2111,
    "arabic": "وَنُنَزِّلُ مِنَ ٱلْقُرْءَانِ مَا هُوَ شِفَآءٌۭ وَرَحْمَةٌۭ لِّلْمُؤْمِنِينَ ۙ وَلَا يَزِيدُ ٱلظَّٰلِمِينَ إِلَّا خَسَارًۭا",
    "turkish": "Biz Kur'ân'dan, iman edenler için bir şifa ve rahmet kaynağı olan âyetler indiriyoruz. Zalimlerin de ancak zararını artırır.",
    "verseNumber": 82,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2112,
    "arabic": "وَإِذَآ أَنْعَمْنَا عَلَى ٱلْإِنسَٰنِ أَعْرَضَ وَنَـَٔا بِجَانِبِهِۦ ۖ وَإِذَا مَسَّهُ ٱلشَّرُّ كَانَ يَـُٔوسًۭا",
    "turkish": "Biz insana nimet verdiğimiz zaman, Allah'ı anmaktan yüz çevirip uzaklaşır. Ona fenalık dokununca da ümitsizliğe kapılır.",
    "verseNumber": 83,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2113,
    "arabic": "قُلْ كُلٌّۭ يَعْمَلُ عَلَىٰ شَاكِلَتِهِۦ فَرَبُّكُمْ أَعْلَمُ بِمَنْ هُوَ أَهْدَىٰ سَبِيلًۭا",
    "turkish": "De ki: \"Herkes bulunduğu hal ve niyetine göre iş yapar. Bu durumda kimin en doğru yolda olduğunu Rabbiniz daha iyi bilir.\"",
    "verseNumber": 84,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2114,
    "arabic": "وَيَسْـَٔلُونَكَ عَنِ ٱلرُّوحِ ۖ قُلِ ٱلرُّوحُ مِنْ أَمْرِ رَبِّى وَمَآ أُوتِيتُم مِّنَ ٱلْعِلْمِ إِلَّا قَلِيلًۭا",
    "turkish": "Ey Muhammed! Sana ruhtan soruyorlar. De ki: \"Ruh Rabbimin bildiği bir iştir ve size ilimden ancak az bir şey verilmiştir.\"",
    "verseNumber": 85,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2115,
    "arabic": "وَلَئِن شِئْنَا لَنَذْهَبَنَّ بِٱلَّذِىٓ أَوْحَيْنَآ إِلَيْكَ ثُمَّ لَا تَجِدُ لَكَ بِهِۦ عَلَيْنَا وَكِيلًا",
    "turkish": "Yemin olsun ki, dilersek sana vahyettiğimizi ortadan kaldırırız; sonra bize karşı kendine bir vekil (koruyucu) bulamazsın.",
    "verseNumber": 86,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  }
]