[
  {
    "id": 2126,
    "arabic": "وَمَن يَهْدِ ٱللَّهُ فَهُوَ ٱلْمُهْتَدِ ۖ وَمَن يُضْلِلْ فَلَن تَجِدَ لَهُمْ أَوْلِيَآءَ مِن دُونِهِۦ ۖ وَنَحْشُرُهُمْ يَوْمَ ٱلْقِيَٰمَةِ عَلَىٰ وُجُوهِهِمْ عُمْيًۭا وَبُكْمًۭا وَصُمًّۭا ۖ مَّأْوَىٰهُمْ جَهَنَّمُ ۖ كُلَّمَا خَبَتْ زِدْنَٰهُمْ سَعِيرًۭا",
    "turkish": "Allah kime hidayet verirse, o doğru yoldadır. Kimi de hidayetten uzak tutarsa, artık bunlar için Allah'tan başka hiçbir yardımcı bulamazsın. Ve biz, o kâfirleri kıyamet günü kör, dilsiz ve sağır oldukları halde, yüzleri üstü sürünerek haşredeceğiz. Varacakları yer cehennemdir; ateşi dindikçe onun ateşini artırırız.",
    "verseNumber": 97,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2127,
    "arabic": "ذَٰلِكَ جَزَآؤُهُم بِأَنَّهُمْ كَفَرُوا۟ بِـَٔايَٰتِنَا وَقَالُوٓا۟ أَءِذَا كُنَّا عِظَٰمًۭا وَرُفَٰتًا أَءِنَّا لَمَبْعُوثُونَ خَلْقًۭا جَدِيدًا",
    "turkish": "Bu onların cezasıdır! Çünkü onlar, âyetlerimizi inkâr etmişler ve: \"Sahi bizler, bir yığın kemik ve ufalanmış toz olduğumuz zaman mı, yeni bir yaratılışla diriltilmiş olacağız?\" demişlerdir.",
    "verseNumber": 98,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2128,
    "arabic": "۞ أَوَلَمْ يَرَوْا۟ أَنَّ ٱللَّهَ ٱلَّذِى خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ قَادِرٌ عَلَىٰٓ أَن يَخْلُقَ مِثْلَهُمْ وَجَعَلَ لَهُمْ أَجَلًۭا لَّا رَيْبَ فِيهِ فَأَبَى ٱلظَّٰلِمُونَ إِلَّا كُفُورًۭا",
    "turkish": "Onlar, gökleri ve yeri yaratan Allah'ın, kendilerinin aynı olan insanları yaratmaya da kadir olduğunu görüp bilmediler mi? Allah onlar için şüphe edilmeyen bir vâde takdir etmiştir. Fakat zalimler, inkârlarında yine de ısrar ederler.",
    "verseNumber": 99,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2129,
    "arabic": "قُل لَّوْ أَنتُمْ تَمْلِكُونَ خَزَآئِنَ رَحْمَةِ رَبِّىٓ إِذًۭا لَّأَمْسَكْتُمْ خَشْيَةَ ٱلْإِنفَاقِ ۚ وَكَانَ ٱلْإِنسَٰنُ قَتُورًۭا",
    "turkish": "(Ey Muhammed!) De ki: \"Eğer siz Rabbimin rahmet hazinelerine sahip olsaydınız, fakirlik korkusunu yine de elden bırakmazdınız.\" Doğrusu insan çok cimridir.",
    "verseNumber": 100,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2130,
    "arabic": "وَلَقَدْ ءَاتَيْنَا مُوسَىٰ تِسْعَ ءَايَٰتٍۭ بَيِّنَٰتٍۢ ۖ فَسْـَٔلْ بَنِىٓ إِسْرَٰٓءِيلَ إِذْ جَآءَهُمْ فَقَالَ لَهُۥ فِرْعَوْنُ إِنِّى لَأَظُنُّكَ يَٰمُوسَىٰ مَسْحُورًۭا",
    "turkish": "Andolsun biz Musa'ya apaçık dokuz mucize verdik. (Ey Peygamber!) İsrailoğullarına sor, Musa kendilerine geldiğinde Firavun ona: \"Ey Musa! Ben senin büyülenmiş olduğunu sanıyorum\" demişti.",
    "verseNumber": 101,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2131,
    "arabic": "قَالَ لَقَدْ عَلِمْتَ مَآ أَنزَلَ هَٰٓؤُلَآءِ إِلَّا رَبُّ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ بَصَآئِرَ وَإِنِّى لَأَظُنُّكَ يَٰفِرْعَوْنُ مَثْبُورًۭا",
    "turkish": "Musa dedi ki: \"Ey Firavun! Pekâlâ bilirsin ki, bu mucizeleri, birer ibret olmak üzere, ancak göklerin ve yerin Rabbi indirdi. Ey Firavun! Ben de seni helak olmuş zannediyorum.\"",
    "verseNumber": 102,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2132,
    "arabic": "فَأَرَادَ أَن يَسْتَفِزَّهُم مِّنَ ٱلْأَرْضِ فَأَغْرَقْنَٰهُ وَمَن مَّعَهُۥ جَمِيعًۭا",
    "turkish": "Derken Firavun, Musa'yı ve İsrailoğullarını Mısır'dan sürmek istedi. Biz de onu ve beraberindekilerin hepsini suda boğduk.",
    "verseNumber": 103,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  },
  {
    "id": 2133,
    "arabic": "وَقُلْنَا مِنۢ بَعْدِهِۦ لِبَنِىٓ إِسْرَٰٓءِيلَ ٱسْكُنُوا۟ ٱلْأَرْضَ فَإِذَا جَآءَ وَعْدُ ٱلْءَاخِرَةِ جِئْنَا بِكُمْ لَفِيفًۭا",
    "turkish": "Arkasından İsrailoğullarına şöyle dedik: \"Firavun\"un sizi çıkarmak istediği arazide siz oturun! Sonra ahiret vaadi (kıyamet) geldiği vakit, hepinizi toplayıp bir araya getireceğiz.\"",
    "verseNumber": 104,
    "surahNumber": 17,
    "surahName": "سُورَةُ الإِسۡرَاءِ",
    "englishName": "Al-Israa"
  }
]