[
  {
    "id": 13,
    "arabic": "إِنَّ ٱلَّذِينَ كَفَرُوا۟ سَوَآءٌ عَلَيْهِمْ ءَأَنذَرْتَهُمْ أَمْ لَمْ تُنذِرْهُمْ لَا يُؤْمِنُونَ",
    "turkish": "Şu muhakkak ki inkâr edenleri uyarsan da, uyarmasan da onlar için birdir. Onlar inanmazlar.",
    "verseNumber": 6,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 14,
    "arabic": "خَتَمَ ٱللَّهُ عَلَىٰ قُلُوبِهِمْ وَعَلَىٰ سَمْعِهِمْ ۖ وَعَلَىٰٓ أَبْصَٰرِهِمْ غِشَٰوَةٌۭ ۖ وَلَهُمْ عَذَابٌ عَظِيمٌۭ",
    "turkish": "Allah onların kalplerini ve kulaklarını mühürlemiştir. Gözlerinin üzerinde bir de perde vardır. Ve büyük azab onlaradır.",
    "verseNumber": 7,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 15,
    "arabic": "وَمِنَ ٱلنَّاسِ مَن يَقُولُ ءَامَنَّا بِٱللَّهِ وَبِٱلْيَوْمِ ٱلْءَاخِرِ وَمَا هُم بِمُؤْمِنِينَ",
    "turkish": "İnsanlardan öyleleri de vardır ki, inanmadıkları halde, \"Allah'a ve ahiret gününe inandık.\" derler.",
    "verseNumber": 8,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 16,
    "arabic": "يُخَٰدِعُونَ ٱللَّهَ وَٱلَّذِينَ ءَامَنُوا۟ وَمَا يَخْدَعُونَ إِلَّآ أَنفُسَهُمْ وَمَا يَشْعُرُونَ",
    "turkish": "Allah'ı ve müminleri aldatmaya çalışırlar. Halbuki sırf kendilerini aldatırlar da farkına varmazlar.",
    "verseNumber": 9,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 17,
    "arabic": "فِى قُلُوبِهِم مَّرَضٌۭ فَزَادَهُمُ ٱللَّهُ مَرَضًۭا ۖ وَلَهُمْ عَذَابٌ أَلِيمٌۢ بِمَا كَانُوا۟ يَكْذِبُونَ",
    "turkish": "Kalplerinde hastalık vardır. Allah da onların hastalığını arttırmıştır. Yalan söylemelerine karşılık onlara elem verici bir azab vardır.",
    "verseNumber": 10,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 18,
    "arabic": "وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا۟ فِى ٱلْأَرْضِ قَالُوٓا۟ إِنَّمَا نَحْنُ مُصْلِحُونَ",
    "turkish": "Hem onlara: \"Yeryüzünde fesat çıkarmayın.\" denildiğinde: \"Biz ancak ıslah edicileriz.\" derler.",
    "verseNumber": 11,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 19,
    "arabic": "أَلَآ إِنَّهُمْ هُمُ ٱلْمُفْسِدُونَ وَلَٰكِن لَّا يَشْعُرُونَ",
    "turkish": "İyi bilin ki, onlar ortalığı bozanların ta kendileridir, fakat anlamazlar.",
    "verseNumber": 12,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 20,
    "arabic": "وَإِذَا قِيلَ لَهُمْ ءَامِنُوا۟ كَمَآ ءَامَنَ ٱلنَّاسُ قَالُوٓا۟ أَنُؤْمِنُ كَمَآ ءَامَنَ ٱلسُّفَهَآءُ ۗ أَلَآ إِنَّهُمْ هُمُ ٱلسُّفَهَآءُ وَلَٰكِن لَّا يَعْلَمُونَ",
    "turkish": "Onlara: \"İnsanların (müslümanların) inandığı gibi inanın.\" denilince, \"Biz de o beyinsizlerin inandığı gibi mi inanacağız?\" derler. İyi bilin ki, asıl beyinsiz kendileridir fakat bilmezler.",
    "verseNumber": 13,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 21,
    "arabic": "وَإِذَا لَقُوا۟ ٱلَّذِينَ ءَامَنُوا۟ قَالُوٓا۟ ءَامَنَّا وَإِذَا خَلَوْا۟ إِلَىٰ شَيَٰطِينِهِمْ قَالُوٓا۟ إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِءُونَ",
    "turkish": "Onlar iman edenlere rastladıkları zaman: \"İnandık\" derler. Fakat şeytanlarıyle yalnız kaldıkları zaman: \"Biz, sizinle beraberiz, biz sadece (onlarla) alay ediyoruz.\" derler.",
    "verseNumber": 14,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 22,
    "arabic": "ٱللَّهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِى طُغْيَٰنِهِمْ يَعْمَهُونَ",
    "turkish": "(Asıl) Allah onlarla alay eder ve taşkınlıkları içinde serserice dolaşmalarına mühlet verir.",
    "verseNumber": 15,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 23,
    "arabic": "أُو۟لَٰٓئِكَ ٱلَّذِينَ ٱشْتَرَوُا۟ ٱلضَّلَٰلَةَ بِٱلْهُدَىٰ فَمَا رَبِحَت تِّجَٰرَتُهُمْ وَمَا كَانُوا۟ مُهْتَدِينَ",
    "turkish": "İşte onlar o kimselerdir ki, hidayet karşılığında sapıklığı satın aldılar da, ticaretleri kâr etmedi, doğru yolu da bulamadılar.",
    "verseNumber": 16,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  }
]