[
  {
    "id": 2202,
    "arabic": "فَلَمَّا جَاوَزَا قَالَ لِفَتَىٰهُ ءَاتِنَا غَدَآءَنَا لَقَدْ لَقِينَا مِن سَفَرِنَا هَٰذَا نَصَبًۭا",
    "turkish": "İki denizin birleştiği yeri geçtikleri zaman, Musa genç arkadaşına: \"Kuşluk yemeğimizi getir. Gerçekten biz bu yolculuğumuzda epey yorulduk\" dedi.",
    "verseNumber": 62,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2203,
    "arabic": "قَالَ أَرَءَيْتَ إِذْ أَوَيْنَآ إِلَى ٱلصَّخْرَةِ فَإِنِّى نَسِيتُ ٱلْحُوتَ وَمَآ أَنسَىٰنِيهُ إِلَّا ٱلشَّيْطَٰنُ أَنْ أَذْكُرَهُۥ ۚ وَٱتَّخَذَ سَبِيلَهُۥ فِى ٱلْبَحْرِ عَجَبًۭا",
    "turkish": "Adam: \"Gördün mü! dedi. Kayaya sığındığımız vakit doğrusu ben balığı unutmuşum. Onu hatırlamamı, muhakkak şeytan bana unutturdu. O denizde garip bir yol tutup gitmişti.\"",
    "verseNumber": 63,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2204,
    "arabic": "قَالَ ذَٰلِكَ مَا كُنَّا نَبْغِ ۚ فَٱرْتَدَّا عَلَىٰٓ ءَاثَارِهِمَا قَصَصًۭا",
    "turkish": "Musa da demişti ki: \"İşte aradığımız o idi.\" Bunun üzerine izlerine dönüp gerisin geri gittiler.",
    "verseNumber": 64,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2205,
    "arabic": "فَوَجَدَا عَبْدًۭا مِّنْ عِبَادِنَآ ءَاتَيْنَٰهُ رَحْمَةًۭ مِّنْ عِندِنَا وَعَلَّمْنَٰهُ مِن لَّدُنَّا عِلْمًۭا",
    "turkish": "Nihayet kullarımızdan bir kul buldular ki, biz ona katımızdan bir rahmet vermiş ve tarafımızdan bir ilim öğretmiştik.",
    "verseNumber": 65,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2206,
    "arabic": "قَالَ لَهُۥ مُوسَىٰ هَلْ أَتَّبِعُكَ عَلَىٰٓ أَن تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًۭا",
    "turkish": "Musa ona: \"Allah'ın sana öğrettiği ilim ve hikmetten bana da öğretmen için sana tabi olabilir miyim?\" dedi.",
    "verseNumber": 66,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2207,
    "arabic": "قَالَ إِنَّكَ لَن تَسْتَطِيعَ مَعِىَ صَبْرًۭا",
    "turkish": "(Hızır) dedi ki: \"Doğrusu sen benimle asla sabredemezsin.",
    "verseNumber": 67,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2208,
    "arabic": "وَكَيْفَ تَصْبِرُ عَلَىٰ مَا لَمْ تُحِطْ بِهِۦ خُبْرًۭا",
    "turkish": "\"İçyüzünü kavrayamadığın şeye nasıl sabredeceksin?\"",
    "verseNumber": 68,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2209,
    "arabic": "قَالَ سَتَجِدُنِىٓ إِن شَآءَ ٱللَّهُ صَابِرًۭا وَلَآ أَعْصِى لَكَ أَمْرًۭا",
    "turkish": "Musa: \"İnşaallah beni sabırlı bulacaksın ve senin hiçbir işine karşı gelmeyeceğim\" dedi.",
    "verseNumber": 69,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2210,
    "arabic": "قَالَ فَإِنِ ٱتَّبَعْتَنِى فَلَا تَسْـَٔلْنِى عَن شَىْءٍ حَتَّىٰٓ أُحْدِثَ لَكَ مِنْهُ ذِكْرًۭا",
    "turkish": "(Hızır) dedi ki: \"O halde bana tabi olacaksın; ben sana sırrını anlatmadıkça, hiçbir şey hakkında bana soru sorma!\"",
    "verseNumber": 70,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2211,
    "arabic": "فَٱنطَلَقَا حَتَّىٰٓ إِذَا رَكِبَا فِى ٱلسَّفِينَةِ خَرَقَهَا ۖ قَالَ أَخَرَقْتَهَا لِتُغْرِقَ أَهْلَهَا لَقَدْ جِئْتَ شَيْـًٔا إِمْرًۭا",
    "turkish": "Bunun üzerine ikisi beraber yürüdüler. Nihayet gemiye bindikleri zaman, o kul (Hızır) gemiyi deldi. Musa, ona şöyle dedi: \"Geminin içindekileri boğmak için mi deldin? Doğrusu çok kötü bir iş yaptın.\"",
    "verseNumber": 71,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2212,
    "arabic": "قَالَ أَلَمْ أَقُلْ إِنَّكَ لَن تَسْتَطِيعَ مَعِىَ صَبْرًۭا",
    "turkish": "(Hızır:) \"Sen benimle asla sabredemezsin, demedim mi?\" dedi.",
    "verseNumber": 72,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2213,
    "arabic": "قَالَ لَا تُؤَاخِذْنِى بِمَا نَسِيتُ وَلَا تُرْهِقْنِى مِنْ أَمْرِى عُسْرًۭا",
    "turkish": "Musa dedi ki: \"Unuttuğum şeyden dolayı beni suçlama ve bu işimden dolayı bana bir güçlük çıkarma.\"",
    "verseNumber": 73,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2214,
    "arabic": "فَٱنطَلَقَا حَتَّىٰٓ إِذَا لَقِيَا غُلَٰمًۭا فَقَتَلَهُۥ قَالَ أَقَتَلْتَ نَفْسًۭا زَكِيَّةًۢ بِغَيْرِ نَفْسٍۢ لَّقَدْ جِئْتَ شَيْـًۭٔا نُّكْرًۭا",
    "turkish": "Yine gittiler. Nihayet bir erkek çocuğa rastladıklarında Hızır hemen onu öldürdü. Musa: \"Kısas olmadan masum bir cana nasıl kıyarsın? Doğrusu sen çok fena bir şey yaptın\" dedi.",
    "verseNumber": 74,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  }
]