[
  {
    "id": 2215,
    "arabic": "۞ قَالَ أَلَمْ أَقُل لَّكَ إِنَّكَ لَن تَسْتَطِيعَ مَعِىَ صَبْرًۭا",
    "turkish": "Hızır dedi ki: \"Doğrusu sen benimle asla sabredemezsin demedim mi sana?\"",
    "verseNumber": 75,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2216,
    "arabic": "قَالَ إِن سَأَلْتُكَ عَن شَىْءٍۭ بَعْدَهَا فَلَا تُصَٰحِبْنِى ۖ قَدْ بَلَغْتَ مِن لَّدُنِّى عُذْرًۭا",
    "turkish": "(Musa) dedi ki: \"Eğer bundan sonra sana bir şey sorarsam bana arkadaş olma! Hakikaten benim tarafımdan ileri sürülebilecek son mazerete ulaştın.",
    "verseNumber": 76,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2217,
    "arabic": "فَٱنطَلَقَا حَتَّىٰٓ إِذَآ أَتَيَآ أَهْلَ قَرْيَةٍ ٱسْتَطْعَمَآ أَهْلَهَا فَأَبَوْا۟ أَن يُضَيِّفُوهُمَا فَوَجَدَا فِيهَا جِدَارًۭا يُرِيدُ أَن يَنقَضَّ فَأَقَامَهُۥ ۖ قَالَ لَوْ شِئْتَ لَتَّخَذْتَ عَلَيْهِ أَجْرًۭا",
    "turkish": "Bunun üzerine yine yürüdüler. Nihayet bir köy halkına varıp onlardan yemek istediler. Ancak köy halkı onları misafir etmekten kaçındılar. Derken orada yıkılmak üzere olan bir duvar buldular. Hızır hemen onu doğrulttu. Musa: \"İsteseydin elbet buna karşı bir ücret alırdın\" dedi.",
    "verseNumber": 77,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2218,
    "arabic": "قَالَ هَٰذَا فِرَاقُ بَيْنِى وَبَيْنِكَ ۚ سَأُنَبِّئُكَ بِتَأْوِيلِ مَا لَمْ تَسْتَطِع عَّلَيْهِ صَبْرًا",
    "turkish": "Hızır dedi ki: \"İşte bu, seninle benim aramızın ayrılmasıdır. Şimdi sana o sabredemediğin şeylerin içyüzünü haber vereceğim.\"",
    "verseNumber": 78,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2219,
    "arabic": "أَمَّا ٱلسَّفِينَةُ فَكَانَتْ لِمَسَٰكِينَ يَعْمَلُونَ فِى ٱلْبَحْرِ فَأَرَدتُّ أَنْ أَعِيبَهَا وَكَانَ وَرَآءَهُم مَّلِكٌۭ يَأْخُذُ كُلَّ سَفِينَةٍ غَصْبًۭا",
    "turkish": "\"Gemi, denizde çalışan bir kaç yoksula aitti. Onu kusurlu kılmak istedim, çünkü onların ilerisinde her sağlam gemiye zorla el koyan bir hükümdar vardı.\"",
    "verseNumber": 79,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2220,
    "arabic": "وَأَمَّا ٱلْغُلَٰمُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَآ أَن يُرْهِقَهُمَا طُغْيَٰنًۭا وَكُفْرًۭا",
    "turkish": "\"Oğlana gelince, onun anababası mümin kimselerdi. Çocuğun onları azgınlık ve inkâra sürüklemesinden korktuk.\"",
    "verseNumber": 80,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2221,
    "arabic": "فَأَرَدْنَآ أَن يُبْدِلَهُمَا رَبُّهُمَا خَيْرًۭا مِّنْهُ زَكَوٰةًۭ وَأَقْرَبَ رُحْمًۭا",
    "turkish": "\"İstedik ki Rabbleri onun yerine kendilerine ondan temizlikçe daha hayırlı ve daha çok merhamet eden birini versin.\"",
    "verseNumber": 81,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2222,
    "arabic": "وَأَمَّا ٱلْجِدَارُ فَكَانَ لِغُلَٰمَيْنِ يَتِيمَيْنِ فِى ٱلْمَدِينَةِ وَكَانَ تَحْتَهُۥ كَنزٌۭ لَّهُمَا وَكَانَ أَبُوهُمَا صَٰلِحًۭا فَأَرَادَ رَبُّكَ أَن يَبْلُغَآ أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنزَهُمَا رَحْمَةًۭ مِّن رَّبِّكَ ۚ وَمَا فَعَلْتُهُۥ عَنْ أَمْرِى ۚ ذَٰلِكَ تَأْوِيلُ مَا لَمْ تَسْطِع عَّلَيْهِ صَبْرًۭا",
    "turkish": "\"Duvar ise, o şehirde iki yetim oğlana ait idi. Duvarın altında onların bir hazinesi vardı. Babaları da iyi bir kimse idi. Onun için Rabbin istedi ki o iki çocuk erginlik çağlarına ersinler ve Rabbinden bir rahmet olarak hazinelerini çıkarsınlar. Ve ben bunların hiçbirini kendiliğimden yapmadım. İşte senin sabredemediğin şeylerin içyüzleri budur.\"",
    "verseNumber": 82,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2223,
    "arabic": "وَيَسْـَٔلُونَكَ عَن ذِى ٱلْقَرْنَيْنِ ۖ قُلْ سَأَتْلُوا۟ عَلَيْكُم مِّنْهُ ذِكْرًا",
    "turkish": "Bir de sana Zülkarneyn'den soruyorlar. De ki: Size ondan bir hatıra okuyacağım.",
    "verseNumber": 83,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  }
]