[
  {
    "id": 2224,
    "arabic": "إِنَّا مَكَّنَّا لَهُۥ فِى ٱلْأَرْضِ وَءَاتَيْنَٰهُ مِن كُلِّ شَىْءٍۢ سَبَبًۭا",
    "turkish": "Gerçekten biz onu (Zülkarneyn'i) yeryüzünde iktidar sahibi yaptık ve ona ulaşmak istediği her şeyi elde etmesinin bir yolunu verdik.",
    "verseNumber": 84,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2225,
    "arabic": "فَأَتْبَعَ سَبَبًا",
    "turkish": "Derken o da bu yollardan birini tutup gitti.",
    "verseNumber": 85,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2226,
    "arabic": "حَتَّىٰٓ إِذَا بَلَغَ مَغْرِبَ ٱلشَّمْسِ وَجَدَهَا تَغْرُبُ فِى عَيْنٍ حَمِئَةٍۢ وَوَجَدَ عِندَهَا قَوْمًۭا ۗ قُلْنَا يَٰذَا ٱلْقَرْنَيْنِ إِمَّآ أَن تُعَذِّبَ وَإِمَّآ أَن تَتَّخِذَ فِيهِمْ حُسْنًۭا",
    "turkish": "Nihayet güneşin battığı yere vardığı zaman, güneşi, (sanki) kara bir balçıkta batıyor buldu. Bir de bunun yanında bir kavim buldu. Biz ona dedik ki: \"Ey Zülkarneyn! Onları ya cezalandırırsın veya onların hakkında iyi davranırsın.\"",
    "verseNumber": 86,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2227,
    "arabic": "قَالَ أَمَّا مَن ظَلَمَ فَسَوْفَ نُعَذِّبُهُۥ ثُمَّ يُرَدُّ إِلَىٰ رَبِّهِۦ فَيُعَذِّبُهُۥ عَذَابًۭا نُّكْرًۭا",
    "turkish": "O da demişti ki: \"Kim haksızlık ederse muhakkak ona azab edeceğiz; Sonra Rabbine geri döndürülecek, O da onu görülmemiş bir azabla cezalandırır.\"",
    "verseNumber": 87,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2228,
    "arabic": "وَأَمَّا مَنْ ءَامَنَ وَعَمِلَ صَٰلِحًۭا فَلَهُۥ جَزَآءً ٱلْحُسْنَىٰ ۖ وَسَنَقُولُ لَهُۥ مِنْ أَمْرِنَا يُسْرًۭا",
    "turkish": "\"Amma her kim de iman edip iyi bir iş yaparsa, buna da en güzel mükâfat vardır. Biz ona dünyada kolaylık gösterir zor işlere koşmayız.\"",
    "verseNumber": 88,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2229,
    "arabic": "ثُمَّ أَتْبَعَ سَبَبًا",
    "turkish": "Sonra Zülkarneyn yine bir yol tuttu.",
    "verseNumber": 89,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2230,
    "arabic": "حَتَّىٰٓ إِذَا بَلَغَ مَطْلِعَ ٱلشَّمْسِ وَجَدَهَا تَطْلُعُ عَلَىٰ قَوْمٍۢ لَّمْ نَجْعَل لَّهُم مِّن دُونِهَا سِتْرًۭا",
    "turkish": "Nihayet güneşin doğduğu yere vardığında, güneşin kendilerini ondan koruyacak bir siper yapmadığımız bir kavim üzerine doğmakta olduğunu gördü.",
    "verseNumber": 90,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2231,
    "arabic": "كَذَٰلِكَ وَقَدْ أَحَطْنَا بِمَا لَدَيْهِ خُبْرًۭا",
    "turkish": "İşte Zülkarneyn'in kudret ve saltanatı böyleydi. Ve biz onun yanında olan her şeyi bilgimizle kuşatmıştık.",
    "verseNumber": 91,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2232,
    "arabic": "ثُمَّ أَتْبَعَ سَبَبًا",
    "turkish": "Sonra yine bir yol tuttu.",
    "verseNumber": 92,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2233,
    "arabic": "حَتَّىٰٓ إِذَا بَلَغَ بَيْنَ ٱلسَّدَّيْنِ وَجَدَ مِن دُونِهِمَا قَوْمًۭا لَّا يَكَادُونَ يَفْقَهُونَ قَوْلًۭا",
    "turkish": "Nihayet iki dağ arasına ulaştığında onların önünde, hemen hiç söz anlamayan bir kavim bulmuştu.",
    "verseNumber": 93,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2234,
    "arabic": "قَالُوا۟ يَٰذَا ٱلْقَرْنَيْنِ إِنَّ يَأْجُوجَ وَمَأْجُوجَ مُفْسِدُونَ فِى ٱلْأَرْضِ فَهَلْ نَجْعَلُ لَكَ خَرْجًا عَلَىٰٓ أَن تَجْعَلَ بَيْنَنَا وَبَيْنَهُمْ سَدًّۭا",
    "turkish": "Dediler ki: \"Ey Zülkarneyn! Ye'cuc ve Me'cuc bu yerde fesat çıkarıyorlar. Onun için, bizimle onlar arasında bir sed yapman şartıyla sana bir vergi versek olur mu?\"",
    "verseNumber": 94,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2235,
    "arabic": "قَالَ مَا مَكَّنِّى فِيهِ رَبِّى خَيْرٌۭ فَأَعِينُونِى بِقُوَّةٍ أَجْعَلْ بَيْنَكُمْ وَبَيْنَهُمْ رَدْمًا",
    "turkish": "Dedi ki: \"Rabbimin bana vermiş olduğu servet ve saltanat, sizin vereceğiniz şeyden daha hayırlıdır. Bana maddî yardımda bulunun da sizinle onların arasına en sağlam seddi yapayım.",
    "verseNumber": 95,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2236,
    "arabic": "ءَاتُونِى زُبَرَ ٱلْحَدِيدِ ۖ حَتَّىٰٓ إِذَا سَاوَىٰ بَيْنَ ٱلصَّدَفَيْنِ قَالَ ٱنفُخُوا۟ ۖ حَتَّىٰٓ إِذَا جَعَلَهُۥ نَارًۭا قَالَ ءَاتُونِىٓ أُفْرِغْ عَلَيْهِ قِطْرًۭا",
    "turkish": "\"Bana, demir kütleleri getirin.\" Nihayet dağın iki ucunu denkleştirdiği vakit: \"Ateş yakıp körükleyin\" dedi. Demiri bir ateş koru haline getirince. \"Bana erimiş bakır getirin üzerine dökeyim\" dedi.",
    "verseNumber": 96,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2237,
    "arabic": "فَمَا ٱسْطَٰعُوٓا۟ أَن يَظْهَرُوهُ وَمَا ٱسْتَطَٰعُوا۟ لَهُۥ نَقْبًۭا",
    "turkish": "Artık Ye'cuc ve Me'cuc bu seti ne aşabildiler ne de delebildiler.",
    "verseNumber": 97,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  }
]