[
  {
    "id": 2238,
    "arabic": "قَالَ هَٰذَا رَحْمَةٌۭ مِّن رَّبِّى ۖ فَإِذَا جَآءَ وَعْدُ رَبِّى جَعَلَهُۥ دَكَّآءَ ۖ وَكَانَ وَعْدُ رَبِّى حَقًّۭا",
    "turkish": "Zülkarneyn dedi ki: \"Bu Rabbimin bir lütfudur. Rabbimin vaadi geldiği vakit de onu dümdüz yapacaktır. Rabbimin vaadi de haktır.",
    "verseNumber": 98,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2239,
    "arabic": "۞ وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍۢ يَمُوجُ فِى بَعْضٍۢ ۖ وَنُفِخَ فِى ٱلصُّورِ فَجَمَعْنَٰهُمْ جَمْعًۭا",
    "turkish": "Biz o gün (kıyamet günü) onları bırakıvermişizdir. Dalgalar halinde birbirlerine girerler, Sûr'a da üfürülmüştür. Böylece onların hepsini bir araya toplamışızdır.",
    "verseNumber": 99,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2240,
    "arabic": "وَعَرَضْنَا جَهَنَّمَ يَوْمَئِذٍۢ لِّلْكَٰفِرِينَ عَرْضًا",
    "turkish": "Ve cehennemi o gün kâfirlere öyle bir göstereceğiz ki!",
    "verseNumber": 100,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2241,
    "arabic": "ٱلَّذِينَ كَانَتْ أَعْيُنُهُمْ فِى غِطَآءٍ عَن ذِكْرِى وَكَانُوا۟ لَا يَسْتَطِيعُونَ سَمْعًا",
    "turkish": "Onlar ki, beni hatırlatan âyetlerimden gözleri bir örtü içindeydi. İşitmeye de tahammül edemiyorlardı.",
    "verseNumber": 101,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2242,
    "arabic": "أَفَحَسِبَ ٱلَّذِينَ كَفَرُوٓا۟ أَن يَتَّخِذُوا۟ عِبَادِى مِن دُونِىٓ أَوْلِيَآءَ ۚ إِنَّآ أَعْتَدْنَا جَهَنَّمَ لِلْكَٰفِرِينَ نُزُلًۭا",
    "turkish": "O kâfirler, beni bırakıp da kullarımı dostlar edineceklerini mi sandılar? Doğrusu biz cehennemi o kâfirlere bir konukluk olarak hazırladık.",
    "verseNumber": 102,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2243,
    "arabic": "قُلْ هَلْ نُنَبِّئُكُم بِٱلْأَخْسَرِينَ أَعْمَٰلًا",
    "turkish": "De ki: Amelleri en çok boşa gidenleri size bildirelim mi?",
    "verseNumber": 103,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2244,
    "arabic": "ٱلَّذِينَ ضَلَّ سَعْيُهُمْ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا",
    "turkish": "Onların dünya hayatında çalışmaları boşa gitmiştir. Oysa onlar güzel işler yaptıklarını sanıyorlardı.",
    "verseNumber": 104,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2245,
    "arabic": "أُو۟لَٰٓئِكَ ٱلَّذِينَ كَفَرُوا۟ بِـَٔايَٰتِ رَبِّهِمْ وَلِقَآئِهِۦ فَحَبِطَتْ أَعْمَٰلُهُمْ فَلَا نُقِيمُ لَهُمْ يَوْمَ ٱلْقِيَٰمَةِ وَزْنًۭا",
    "turkish": "İşte onlar, Rabblerinin âyetlerini ve O'nun huzuruna çıkacaklarını inkâr etmişlerdir de bu yüzden iyilik altında yaptıkları bütün amelleri boşa gitmiştir. Artık kıyamet günü onlar için hiçbir ölçü tutturmayız.",
    "verseNumber": 105,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2246,
    "arabic": "ذَٰلِكَ جَزَآؤُهُمْ جَهَنَّمُ بِمَا كَفَرُوا۟ وَٱتَّخَذُوٓا۟ ءَايَٰتِى وَرُسُلِى هُزُوًا",
    "turkish": "İşte böyle, onların cezaları cehennemdir. Çünkü inkâr etmişler ve benim âyetlerimi, peygamberlerimi alaya almışlardır.",
    "verseNumber": 106,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2247,
    "arabic": "إِنَّ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ كَانَتْ لَهُمْ جَنَّٰتُ ٱلْفِرْدَوْسِ نُزُلًا",
    "turkish": "İman edip salih ameller işleyenlere gelince, onlar için Firdevs cennetleri konak olmuştur.",
    "verseNumber": 107,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2248,
    "arabic": "خَٰلِدِينَ فِيهَا لَا يَبْغُونَ عَنْهَا حِوَلًۭا",
    "turkish": "İçlerinde ebedî olarak kalacaklar, oradan hiç ayrılmak istemeyeceklerdir. Bu hatırlatma ve uyarmayı yeterli görmeyip de daha fazla açıklama isteyenlere karşı ey Muhammed!",
    "verseNumber": 108,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2249,
    "arabic": "قُل لَّوْ كَانَ ٱلْبَحْرُ مِدَادًۭا لِّكَلِمَٰتِ رَبِّى لَنَفِدَ ٱلْبَحْرُ قَبْلَ أَن تَنفَدَ كَلِمَٰتُ رَبِّى وَلَوْ جِئْنَا بِمِثْلِهِۦ مَدَدًۭا",
    "turkish": "Deki: \"Eğer Rabbimin sözlerini yazmak için deniz mürekkep olsa, Rabbimin sözleri tükenmeden önce, deniz muhakkak tükenecekti, bir mislini daha yardımcı getirsek bile.\"",
    "verseNumber": 109,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  },
  {
    "id": 2250,
    "arabic": "قُلْ إِنَّمَآ أَنَا۠ بَشَرٌۭ مِّثْلُكُمْ يُوحَىٰٓ إِلَىَّ أَنَّمَآ إِلَٰهُكُمْ إِلَٰهٌۭ وَٰحِدٌۭ ۖ فَمَن كَانَ يَرْجُوا۟ لِقَآءَ رَبِّهِۦ فَلْيَعْمَلْ عَمَلًۭا صَٰلِحًۭا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِۦٓ أَحَدًۢا",
    "turkish": "De ki: \"Ben de sizin gibi ancak bir beşerim. Ne var ki, bana ilâhınızın ancak bir ilâh olduğu vahyolunuyor. Onun için her kim Rabbine kavuşmayı arzu ederse iyi amel işlesin ve Rabbine yaptığı ibadete hiç kimseyi ortak etmesin.\"",
    "verseNumber": 110,
    "surahNumber": 18,
    "surahName": "سُورَةُ الكَهۡفِ",
    "englishName": "Al-Kahf"
  }
]