[
  {
    "id": 2251,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ كٓهيعٓصٓ",
    "turkish": "Kâf, Hâ, Yâ, Ayn, Sâd.",
    "verseNumber": 1,
    "surahNumber": 19,
    "surahName": "سُورَةُ مَرۡيَمَ",
    "englishName": "Maryam"
  },
  {
    "id": 2252,
    "arabic": "ذِكْرُ رَحْمَتِ رَبِّكَ عَبْدَهُۥ زَكَرِيَّآ",
    "turkish": "Bu, Rabbinin, kulu Zekeriyya'ya olan rahmetini anmadır.",
    "verseNumber": 2,
    "surahNumber": 19,
    "surahName": "سُورَةُ مَرۡيَمَ",
    "englishName": "Maryam"
  },
  {
    "id": 2253,
    "arabic": "إِذْ نَادَىٰ رَبَّهُۥ نِدَآءً خَفِيًّۭا",
    "turkish": "Bir zamanlar o, Rabbine gizlice (içinden) yalvarmıştı.",
    "verseNumber": 3,
    "surahNumber": 19,
    "surahName": "سُورَةُ مَرۡيَمَ",
    "englishName": "Maryam"
  },
  {
    "id": 2254,
    "arabic": "قَالَ رَبِّ إِنِّى وَهَنَ ٱلْعَظْمُ مِنِّى وَٱشْتَعَلَ ٱلرَّأْسُ شَيْبًۭا وَلَمْ أَكُنۢ بِدُعَآئِكَ رَبِّ شَقِيًّۭا",
    "turkish": "Şöyle demişti: \"Ey Rabbim! Şüphesiz (artık öyle bir durumdayım ki) benim kemiğim zayıflayıp gevşedi ve başım(ın saçı) bembeyaz alev gibi tutuştu. Sana dua etmekle de ey Rabbim, hiçbir zaman bedbaht olmadım.\"",
    "verseNumber": 4,
    "surahNumber": 19,
    "surahName": "سُورَةُ مَرۡيَمَ",
    "englishName": "Maryam"
  },
  {
    "id": 2255,
    "arabic": "وَإِنِّى خِفْتُ ٱلْمَوَٰلِىَ مِن وَرَآءِى وَكَانَتِ ٱمْرَأَتِى عَاقِرًۭا فَهَبْ لِى مِن لَّدُنكَ وَلِيًّۭا",
    "turkish": "\"Gerçekten ben, arkamdan yerime geçecek varislerden endişedeyim. Karım da kısır bulunuyor. Onun için katından bana bir çocuk ihsan et.\"",
    "verseNumber": 5,
    "surahNumber": 19,
    "surahName": "سُورَةُ مَرۡيَمَ",
    "englishName": "Maryam"
  },
  {
    "id": 2256,
    "arabic": "يَرِثُنِى وَيَرِثُ مِنْ ءَالِ يَعْقُوبَ ۖ وَٱجْعَلْهُ رَبِّ رَضِيًّۭا",
    "turkish": "\"Ki bana da mirasçı olsun, Yakub ailesine de mirascı olsun. Rabbim, onu sen rızana kavuştur.\"",
    "verseNumber": 6,
    "surahNumber": 19,
    "surahName": "سُورَةُ مَرۡيَمَ",
    "englishName": "Maryam"
  },
  {
    "id": 2257,
    "arabic": "يَٰزَكَرِيَّآ إِنَّا نُبَشِّرُكَ بِغُلَٰمٍ ٱسْمُهُۥ يَحْيَىٰ لَمْ نَجْعَل لَّهُۥ مِن قَبْلُ سَمِيًّۭا",
    "turkish": "(Allah şöyle buyurdu): \"Ey Zekeriyya! Şüphesiz biz sana Yahya isminde bir oğlanı müjdeliyoruz. Bundan önce ona hiçbir adaş yapmadık.\"",
    "verseNumber": 7,
    "surahNumber": 19,
    "surahName": "سُورَةُ مَرۡيَمَ",
    "englishName": "Maryam"
  },
  {
    "id": 2258,
    "arabic": "قَالَ رَبِّ أَنَّىٰ يَكُونُ لِى غُلَٰمٌۭ وَكَانَتِ ٱمْرَأَتِى عَاقِرًۭا وَقَدْ بَلَغْتُ مِنَ ٱلْكِبَرِ عِتِيًّۭا",
    "turkish": "Zekeriyya: \"Rabbim! Karım kısır, ben de son derece kocamışken nasıl oğlum olabilir?\" dedi.",
    "verseNumber": 8,
    "surahNumber": 19,
    "surahName": "سُورَةُ مَرۡيَمَ",
    "englishName": "Maryam"
  },
  {
    "id": 2259,
    "arabic": "قَالَ كَذَٰلِكَ قَالَ رَبُّكَ هُوَ عَلَىَّ هَيِّنٌۭ وَقَدْ خَلَقْتُكَ مِن قَبْلُ وَلَمْ تَكُ شَيْـًۭٔا",
    "turkish": "(Allah yahut Cebrail ona şöyle) dedi: \"Dediğin gibidir, (fakat) Rabbin buyurdu ki, bu işi yapmak bana kolaydır. Nitekim bundan önce seni yarattım. Halbuki sen hiçbir şey değildin.\"",
    "verseNumber": 9,
    "surahNumber": 19,
    "surahName": "سُورَةُ مَرۡيَمَ",
    "englishName": "Maryam"
  },
  {
    "id": 2260,
    "arabic": "قَالَ رَبِّ ٱجْعَل لِّىٓ ءَايَةًۭ ۚ قَالَ ءَايَتُكَ أَلَّا تُكَلِّمَ ٱلنَّاسَ ثَلَٰثَ لَيَالٍۢ سَوِيًّۭا",
    "turkish": "Zekeriyya şöyle dedi: \"Rabbim! Bana alâmet ver.\" Allah: \"Senin alâmetin, sapasağlam olduğun halde, üç gün, üç gece insanlarla konuşamaz hale gelmendir.\" buyurdu.",
    "verseNumber": 10,
    "surahNumber": 19,
    "surahName": "سُورَةُ مَرۡيَمَ",
    "englishName": "Maryam"
  },
  {
    "id": 2261,
    "arabic": "فَخَرَجَ عَلَىٰ قَوْمِهِۦ مِنَ ٱلْمِحْرَابِ فَأَوْحَىٰٓ إِلَيْهِمْ أَن سَبِّحُوا۟ بُكْرَةًۭ وَعَشِيًّۭا",
    "turkish": "Nihayet (birgün konuşamayınca) mihrabdan kavmine karşı çıktı da onlara \"Sabah ve akşam (Rabbinizi) tesbih edin\" diye işaret etti.",
    "verseNumber": 11,
    "surahNumber": 19,
    "surahName": "سُورَةُ مَرۡيَمَ",
    "englishName": "Maryam"
  }
]