[
  {
    "id": 2400,
    "arabic": "قَالَ عِلْمُهَا عِندَ رَبِّى فِى كِتَٰبٍۢ ۖ لَّا يَضِلُّ رَبِّى وَلَا يَنسَى",
    "turkish": "Musa dedi ki: \"Onların bilgisi Rabbimin katında bir kitapta (yazılı)dır. Rabbim yanlış yapmaz ve unutmaz.\"",
    "verseNumber": 52,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2401,
    "arabic": "ٱلَّذِى جَعَلَ لَكُمُ ٱلْأَرْضَ مَهْدًۭا وَسَلَكَ لَكُمْ فِيهَا سُبُلًۭا وَأَنزَلَ مِنَ ٱلسَّمَآءِ مَآءًۭ فَأَخْرَجْنَا بِهِۦٓ أَزْوَٰجًۭا مِّن نَّبَاتٍۢ شَتَّىٰ",
    "turkish": "\"Yeryüzünü sizin için bir döşek yapan, oradan sizin için yollar açan ve gökten bir su indiren O'dur.\" İşte biz o su ile türlü türlü bitkilerden çiftler çıkardık.",
    "verseNumber": 53,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2402,
    "arabic": "كُلُوا۟ وَٱرْعَوْا۟ أَنْعَٰمَكُمْ ۗ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّأُو۟لِى ٱلنُّهَىٰ",
    "turkish": "Hem siz yiyin, hem de hayvanlarınızı otlatın. Akıl sahibleri için bunda nice ibretler vardır!",
    "verseNumber": 54,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2403,
    "arabic": "۞ مِنْهَا خَلَقْنَٰكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَىٰ",
    "turkish": "Sizi yerden (topraktan) yarattık, yine (ölümünüzden sonra) ona döndüreceğiz. Hem de ondan sizi bir kere daha çıkaracağız.",
    "verseNumber": 55,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2404,
    "arabic": "وَلَقَدْ أَرَيْنَٰهُ ءَايَٰتِنَا كُلَّهَا فَكَذَّبَ وَأَبَىٰ",
    "turkish": "And olsun ki, biz, Firavun'a mucizelerimizin hepsini gösterdik. Böyle iken o yine onları yalan sayıp kabulden çekindi.",
    "verseNumber": 56,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2405,
    "arabic": "قَالَ أَجِئْتَنَا لِتُخْرِجَنَا مِنْ أَرْضِنَا بِسِحْرِكَ يَٰمُوسَىٰ",
    "turkish": "(Firavun Musa'ya şöyle) dedi: \"Ey Musa! Sen sihrinle bizi yerimizden çıkarmak için mi geldin bize?\"",
    "verseNumber": 57,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2406,
    "arabic": "فَلَنَأْتِيَنَّكَ بِسِحْرٍۢ مِّثْلِهِۦ فَٱجْعَلْ بَيْنَنَا وَبَيْنَكَ مَوْعِدًۭا لَّا نُخْلِفُهُۥ نَحْنُ وَلَآ أَنتَ مَكَانًۭا سُوًۭى",
    "turkish": "\"O halde biz de senin sihrin gibi bir sihirle sana geleceğiz (karşına çıkacağız); şimdi bizimle senin aranda bir vakit ve bir buluşma yeri tayin et ki; ne senin, ne bizim caymayacağımız uygun bir yer olsun.\"",
    "verseNumber": 58,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2407,
    "arabic": "قَالَ مَوْعِدُكُمْ يَوْمُ ٱلزِّينَةِ وَأَن يُحْشَرَ ٱلنَّاسُ ضُحًۭى",
    "turkish": "Musa: \"Sizinle buluşma zamanı, süs (bayramı) günü ve insanların toplanacağı kuşluk vaktidir.\" dedi.",
    "verseNumber": 59,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2408,
    "arabic": "فَتَوَلَّىٰ فِرْعَوْنُ فَجَمَعَ كَيْدَهُۥ ثُمَّ أَتَىٰ",
    "turkish": "Bunun üzerine Firavun döndü gitti ve bütün hile vasıtalarını topladıktan sonra geldi.",
    "verseNumber": 60,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2409,
    "arabic": "قَالَ لَهُم مُّوسَىٰ وَيْلَكُمْ لَا تَفْتَرُوا۟ عَلَى ٱللَّهِ كَذِبًۭا فَيُسْحِتَكُم بِعَذَابٍۢ ۖ وَقَدْ خَابَ مَنِ ٱفْتَرَىٰ",
    "turkish": "Musa onlara dedi ki: \"Yazıklar olsun size! Allah'a yalan uydur mayın. Sonra bir azab ile kökünüzü keser. Gerçekten (Allah'a) iftira eden hüsrana uğramıştır.\"",
    "verseNumber": 61,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2410,
    "arabic": "فَتَنَٰزَعُوٓا۟ أَمْرَهُم بَيْنَهُمْ وَأَسَرُّوا۟ ٱلنَّجْوَىٰ",
    "turkish": "Sihirbazlar aralarında işlerini tartıştılar ve konuşmalarını gizli tuttular",
    "verseNumber": 62,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2411,
    "arabic": "قَالُوٓا۟ إِنْ هَٰذَٰنِ لَسَٰحِرَٰنِ يُرِيدَانِ أَن يُخْرِجَاكُم مِّنْ أَرْضِكُم بِسِحْرِهِمَا وَيَذْهَبَا بِطَرِيقَتِكُمُ ٱلْمُثْلَىٰ",
    "turkish": "(Sihirbazlar daha sonra Musa ve Harun'u göstererek şöyle) dediler: \"Bu ikisi muhakkak sihirbazdır; büyüleriyle sizi yurdunuzdan çıkarmak ve de örnek dininizi yok etmek istiyorlar.\"",
    "verseNumber": 63,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2412,
    "arabic": "فَأَجْمِعُوا۟ كَيْدَكُمْ ثُمَّ ٱئْتُوا۟ صَفًّۭا ۚ وَقَدْ أَفْلَحَ ٱلْيَوْمَ مَنِ ٱسْتَعْلَىٰ",
    "turkish": "\"Onun için bütün tuzaklarınızı bir araya getirin, sonra hep bir sıra halinde gelin. Bugün üstün gelen muhakkak zafer kazanmıştır.\"",
    "verseNumber": 64,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  }
]