[
  {
    "id": 2436,
    "arabic": "فَأَخْرَجَ لَهُمْ عِجْلًۭا جَسَدًۭا لَّهُۥ خُوَارٌۭ فَقَالُوا۟ هَٰذَآ إِلَٰهُكُمْ وَإِلَٰهُ مُوسَىٰ فَنَسِىَ",
    "turkish": "Nihayet Sâmirî onlara böğüren bir buzağı heykeli ortaya çıkardı. Bunun üzerine Sâmirî ve adamları: \"İşte sizin de, Musa'nın da ilâhı budur, ama o unuttu\" dediler.",
    "verseNumber": 88,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2437,
    "arabic": "أَفَلَا يَرَوْنَ أَلَّا يَرْجِعُ إِلَيْهِمْ قَوْلًۭا وَلَا يَمْلِكُ لَهُمْ ضَرًّۭا وَلَا نَفْعًۭا",
    "turkish": "Onlar görmüyorlar mıydı ki, o buzağı, kendilerine hiçbir sözle karşılık veremiyor; onlara ne bir zarar, ne de bir yarar vermeye sahip bulunamıyordu.",
    "verseNumber": 89,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2438,
    "arabic": "وَلَقَدْ قَالَ لَهُمْ هَٰرُونُ مِن قَبْلُ يَٰقَوْمِ إِنَّمَا فُتِنتُم بِهِۦ ۖ وَإِنَّ رَبَّكُمُ ٱلرَّحْمَٰنُ فَٱتَّبِعُونِى وَأَطِيعُوٓا۟ أَمْرِى",
    "turkish": "And olsun ki Harun daha önce onlara: \"Ey kavmim! Siz bununla (buzağı ile) imtihana çekildiniz. Sizin gerçek Rabbiniz Rahmân'dır. Gelin bana uyun ve emrime itaat edin\" demişti.",
    "verseNumber": 90,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2439,
    "arabic": "قَالُوا۟ لَن نَّبْرَحَ عَلَيْهِ عَٰكِفِينَ حَتَّىٰ يَرْجِعَ إِلَيْنَا مُوسَىٰ",
    "turkish": "Onlar (cevap olarak şöyle) demişlerdi: \"Musa bize dönüp gelinceye kadar, biz ona tapmaya elbette devam edeceğiz.\"",
    "verseNumber": 91,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2440,
    "arabic": "قَالَ يَٰهَٰرُونُ مَا مَنَعَكَ إِذْ رَأَيْتَهُمْ ضَلُّوٓا۟",
    "turkish": "(Musa gelince kardeşine şöyle) dedi: \"Ey Harun! bunların sapıklığa düştüğünü gördüğün vakit, seni engelleyen ne oldu?\"",
    "verseNumber": 92,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2441,
    "arabic": "أَلَّا تَتَّبِعَنِ ۖ أَفَعَصَيْتَ أَمْرِى",
    "turkish": "\"(Neden) benim yolumu takip etmedin, benim emrime karşı mı geldin?\"",
    "verseNumber": 93,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2442,
    "arabic": "قَالَ يَبْنَؤُمَّ لَا تَأْخُذْ بِلِحْيَتِى وَلَا بِرَأْسِىٓ ۖ إِنِّى خَشِيتُ أَن تَقُولَ فَرَّقْتَ بَيْنَ بَنِىٓ إِسْرَٰٓءِيلَ وَلَمْ تَرْقُبْ قَوْلِى",
    "turkish": "Harun: \"Ey anamın oğlu! Sakalımı ve başımı (saçımı) tutma. Ben senin 'İsrailoğulları arasında ayrılık çıkardın, sözüme bakmadın' diyeceğinden korktum.\" dedi.",
    "verseNumber": 94,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2443,
    "arabic": "قَالَ فَمَا خَطْبُكَ يَٰسَٰمِرِىُّ",
    "turkish": "(Hz. Musa bu defa Sâmirî'ye dönerek) \"Ey Sâmirî! Senin bu yaptığın nedir?\" dedi.",
    "verseNumber": 95,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2444,
    "arabic": "قَالَ بَصُرْتُ بِمَا لَمْ يَبْصُرُوا۟ بِهِۦ فَقَبَضْتُ قَبْضَةًۭ مِّنْ أَثَرِ ٱلرَّسُولِ فَنَبَذْتُهَا وَكَذَٰلِكَ سَوَّلَتْ لِى نَفْسِى",
    "turkish": "Sâmirî: \"Onların görmedikleri bir şey gördüm: (Sana gelen) ilâhî elçinin (Cebrail'in) izinden bir avuç (toprak) aldım ve onu (erimiş mücevheratın içine) attım. Bunu, bana böylece nefsim hoş gösterdi\" dedi.",
    "verseNumber": 96,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2445,
    "arabic": "قَالَ فَٱذْهَبْ فَإِنَّ لَكَ فِى ٱلْحَيَوٰةِ أَن تَقُولَ لَا مِسَاسَ ۖ وَإِنَّ لَكَ مَوْعِدًۭا لَّن تُخْلَفَهُۥ ۖ وَٱنظُرْ إِلَىٰٓ إِلَٰهِكَ ٱلَّذِى ظَلْتَ عَلَيْهِ عَاكِفًۭا ۖ لَّنُحَرِّقَنَّهُۥ ثُمَّ لَنَنسِفَنَّهُۥ فِى ٱلْيَمِّ نَسْفًا",
    "turkish": "(Musa ona şöyle) dedi: \"Haydi çekil git. Artık senin için hayat boyunca, 'benimle temas yok' diye söylemen var (bir vahşi gibi yapayalnız yaşamağa mahkum olacaksın). Hem senin için asla kaçamayacağın bir ceza daha vardır. Bir de ibadet edip durduğun ilâhına bak; elbette biz onu yakacağız, sonra da kül edip muhakkak onu denize savuracağız.\"",
    "verseNumber": 97,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2446,
    "arabic": "إِنَّمَآ إِلَٰهُكُمُ ٱللَّهُ ٱلَّذِى لَآ إِلَٰهَ إِلَّا هُوَ ۚ وَسِعَ كُلَّ شَىْءٍ عِلْمًۭا",
    "turkish": "Sizin ilâhınız, ancak kendisinden başka hiçbir ilâh bulunmayan Allah'dır. Onun ilmi her şeyi kuşatmıştır.",
    "verseNumber": 98,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  }
]