[
  {
    "id": 2474,
    "arabic": "قَالَ كَذَٰلِكَ أَتَتْكَ ءَايَٰتُنَا فَنَسِيتَهَا ۖ وَكَذَٰلِكَ ٱلْيَوْمَ تُنسَىٰ",
    "turkish": "Allah: \"Böyledir, sana âyetlerimiz gelmişti de onları sen unutmuştun, bugün de öylece unutulursun\" der.",
    "verseNumber": 126,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2475,
    "arabic": "وَكَذَٰلِكَ نَجْزِى مَنْ أَسْرَفَ وَلَمْ يُؤْمِنۢ بِـَٔايَٰتِ رَبِّهِۦ ۚ وَلَعَذَابُ ٱلْءَاخِرَةِ أَشَدُّ وَأَبْقَىٰٓ",
    "turkish": "İşte haddi aşanları, Rabbinin âyetlerine inanmayanları biz böyle cezalandırırız. Ve muhakkak ki ahiret azabı (dünya azabından) daha şiddetli ve daha devamlıdır.",
    "verseNumber": 127,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2476,
    "arabic": "أَفَلَمْ يَهْدِ لَهُمْ كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ ٱلْقُرُونِ يَمْشُونَ فِى مَسَٰكِنِهِمْ ۗ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّأُو۟لِى ٱلنُّهَىٰ",
    "turkish": "Onları, yerlerinde gezip durdukları şu kendilerinden önce yok ettiğimiz bunca nesiller(in o korkunç akibeti) doğru yola sevk etmedi mi? Doğrusu bunda ibret alacak aklı olanlar için nice deliller vardır.",
    "verseNumber": 128,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2477,
    "arabic": "وَلَوْلَا كَلِمَةٌۭ سَبَقَتْ مِن رَّبِّكَ لَكَانَ لِزَامًۭا وَأَجَلٌۭ مُّسَمًّۭى",
    "turkish": "Eğer Rabbinin verdiği bir hüküm ve tayin ettiği bir süre olmasaydı, hemen azaba uğrarlardı.",
    "verseNumber": 129,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2478,
    "arabic": "فَٱصْبِرْ عَلَىٰ مَا يَقُولُونَ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ ٱلشَّمْسِ وَقَبْلَ غُرُوبِهَا ۖ وَمِنْ ءَانَآئِ ٱلَّيْلِ فَسَبِّحْ وَأَطْرَافَ ٱلنَّهَارِ لَعَلَّكَ تَرْضَىٰ",
    "turkish": "O halde, dediklerine sabret; güneşin doğmasından önce ve batmasından önce Rabbini hamd ile tesbih et. Gecenin bir kısım vakitlerinde ve gündüzün etrafında da tesbih et ki hoşnudluğa eresin.",
    "verseNumber": 130,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2479,
    "arabic": "وَلَا تَمُدَّنَّ عَيْنَيْكَ إِلَىٰ مَا مَتَّعْنَا بِهِۦٓ أَزْوَٰجًۭا مِّنْهُمْ زَهْرَةَ ٱلْحَيَوٰةِ ٱلدُّنْيَا لِنَفْتِنَهُمْ فِيهِ ۚ وَرِزْقُ رَبِّكَ خَيْرٌۭ وَأَبْقَىٰ",
    "turkish": "Kâfirlerden bir kısmına, onları sınamak için dünya hayatının zineti olarak verdiğimiz ve onunla kendilerini geçindirdiğimiz şeye (mal ve saltanata) sakın rağbetle bakma. Rabbinin (ahiretteki) rızkı daha hayırlı ve daha devamlıdır.",
    "verseNumber": 131,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2480,
    "arabic": "وَأْمُرْ أَهْلَكَ بِٱلصَّلَوٰةِ وَٱصْطَبِرْ عَلَيْهَا ۖ لَا نَسْـَٔلُكَ رِزْقًۭا ۖ نَّحْنُ نَرْزُقُكَ ۗ وَٱلْعَٰقِبَةُ لِلتَّقْوَىٰ",
    "turkish": "(Ey Muhammed!) Ehline namaz kılmalarını emret, kendin de ona sabırla devam et. Biz senden bir rızık istemiyoruz. Seni biz rızıklandırırız. Güzel akibet takva sahiplerinindir.",
    "verseNumber": 132,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2481,
    "arabic": "وَقَالُوا۟ لَوْلَا يَأْتِينَا بِـَٔايَةٍۢ مِّن رَّبِّهِۦٓ ۚ أَوَلَمْ تَأْتِهِم بَيِّنَةُ مَا فِى ٱلصُّحُفِ ٱلْأُولَىٰ",
    "turkish": "(İnkâr edenler): \"Rabbinden bize bir mucize getirse ya\" dediler. Onlara önceki kitablarda olan apaçık deliller gelmedi mi?",
    "verseNumber": 133,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2482,
    "arabic": "وَلَوْ أَنَّآ أَهْلَكْنَٰهُم بِعَذَابٍۢ مِّن قَبْلِهِۦ لَقَالُوا۟ رَبَّنَا لَوْلَآ أَرْسَلْتَ إِلَيْنَا رَسُولًۭا فَنَتَّبِعَ ءَايَٰتِكَ مِن قَبْلِ أَن نَّذِلَّ وَنَخْزَىٰ",
    "turkish": "Eğer biz, onları bundan (peygamber veya Kur'ân'dan) önce bir azab ile yok etseydik, muhakkak \"Ey Rabbimiz! bize bir peygamber gönderseydin de, alçak ve rezil olmadan önce âyetlerine uysaydık, olmaz mıydı?\" diyeceklerdi.",
    "verseNumber": 134,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  },
  {
    "id": 2483,
    "arabic": "قُلْ كُلٌّۭ مُّتَرَبِّصٌۭ فَتَرَبَّصُوا۟ ۖ فَسَتَعْلَمُونَ مَنْ أَصْحَٰبُ ٱلصِّرَٰطِ ٱلسَّوِىِّ وَمَنِ ٱهْتَدَىٰ",
    "turkish": "De ki: \"Hepimiz beklemekteyiz, siz de bekleyedurun. Şüphesiz düz yolun sahiplerinin kimler olduğunu ve kimlerin doğru yolda bulunduğunu yakında bileceksiniz.",
    "verseNumber": 135,
    "surahNumber": 20,
    "surahName": "سُورَةُ طه",
    "englishName": "Taa-Haa"
  }
]