[
  {
    "id": 2484,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ ٱقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِى غَفْلَةٍۢ مُّعْرِضُونَ",
    "turkish": "İnsanların hesab (görme) zamanı yaklaştı. Onlar ise hâlâ gaflet içinde, yan çizip aldırmıyorlar.",
    "verseNumber": 1,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2485,
    "arabic": "مَا يَأْتِيهِم مِّن ذِكْرٍۢ مِّن رَّبِّهِم مُّحْدَثٍ إِلَّا ٱسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ",
    "turkish": "Rablerinden kendilerine gelen her yeni hatırlatmayı hep eğlenerek dinliyorlar.",
    "verseNumber": 2,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2486,
    "arabic": "لَاهِيَةًۭ قُلُوبُهُمْ ۗ وَأَسَرُّوا۟ ٱلنَّجْوَى ٱلَّذِينَ ظَلَمُوا۟ هَلْ هَٰذَآ إِلَّا بَشَرٌۭ مِّثْلُكُمْ ۖ أَفَتَأْتُونَ ٱلسِّحْرَ وَأَنتُمْ تُبْصِرُونَ",
    "turkish": "Kalbleri hep eğlencede (gaflette), hem o zalimler aralarında şu gizli fısıltıyı yaptılar: \"Bu, ancak sizin gibi bir insan. Artık göz göre göre sihre mi gidip uyarsınız?\"",
    "verseNumber": 3,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2487,
    "arabic": "قَالَ رَبِّى يَعْلَمُ ٱلْقَوْلَ فِى ٱلسَّمَآءِ وَٱلْأَرْضِ ۖ وَهُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ",
    "turkish": "Peygamber: \"Benim Rabbim gökte ve yerde (söylenen) her sözü bilir. O, her şeyi işitir, her şeyi bilir\" dedi.",
    "verseNumber": 4,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2488,
    "arabic": "بَلْ قَالُوٓا۟ أَضْغَٰثُ أَحْلَٰمٍۭ بَلِ ٱفْتَرَىٰهُ بَلْ هُوَ شَاعِرٌۭ فَلْيَأْتِنَا بِـَٔايَةٍۢ كَمَآ أُرْسِلَ ٱلْأَوَّلُونَ",
    "turkish": "Onlar: \"Hayır, bunlar karışık rüyalardır; yok, onu kendisi uydurdu, yok o bir şairdir. Böyle değilse önceki peygamberler gibi, o da bize bir mucize getirsin\" dediler.",
    "verseNumber": 5,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2489,
    "arabic": "مَآ ءَامَنَتْ قَبْلَهُم مِّن قَرْيَةٍ أَهْلَكْنَٰهَآ ۖ أَفَهُمْ يُؤْمِنُونَ",
    "turkish": "Onlardan önce yok ettiğimiz hiçbir memleket halkı iman etmedi. Şimdi bunlar mı iman edecekler?",
    "verseNumber": 6,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2490,
    "arabic": "وَمَآ أَرْسَلْنَا قَبْلَكَ إِلَّا رِجَالًۭا نُّوحِىٓ إِلَيْهِمْ ۖ فَسْـَٔلُوٓا۟ أَهْلَ ٱلذِّكْرِ إِن كُنتُمْ لَا تَعْلَمُونَ",
    "turkish": "(Ey Muhammed!) Biz, senden önce de ancak kendilerine vahyettiğimiz birtakım erkek(peygamber)ler gönderdik. Bilmiyorsanız kitap ehli olanlara sorun.",
    "verseNumber": 7,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2491,
    "arabic": "وَمَا جَعَلْنَٰهُمْ جَسَدًۭا لَّا يَأْكُلُونَ ٱلطَّعَامَ وَمَا كَانُوا۟ خَٰلِدِينَ",
    "turkish": "Biz onları yemek yemez birer cesed kılmadık ve onlar ölümsüz de değillerdi.",
    "verseNumber": 8,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2492,
    "arabic": "ثُمَّ صَدَقْنَٰهُمُ ٱلْوَعْدَ فَأَنجَيْنَٰهُمْ وَمَن نَّشَآءُ وَأَهْلَكْنَا ٱلْمُسْرِفِينَ",
    "turkish": "Sonra biz onlara verdiğimiz sözü yerine getirdik; hem onları, hem de dilediğimiz kimseleri kurtardık, aşırı gidenleri yok ettik.",
    "verseNumber": 9,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2493,
    "arabic": "لَقَدْ أَنزَلْنَآ إِلَيْكُمْ كِتَٰبًۭا فِيهِ ذِكْرُكُمْ ۖ أَفَلَا تَعْقِلُونَ",
    "turkish": "(Ey Kureyş topluluğu!) And olsun, size öyle bir kitab indirdik ki, bütün şan ve şerefiniz ondadır. Hâlâ akıllanmayacak mısınız?",
    "verseNumber": 10,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  }
]