[
  {
    "id": 2519,
    "arabic": "وَإِذَا رَءَاكَ ٱلَّذِينَ كَفَرُوٓا۟ إِن يَتَّخِذُونَكَ إِلَّا هُزُوًا أَهَٰذَا ٱلَّذِى يَذْكُرُ ءَالِهَتَكُمْ وَهُم بِذِكْرِ ٱلرَّحْمَٰنِ هُمْ كَٰفِرُونَ",
    "turkish": "O inkârcılar seni gördükleri zaman, seni alaya alıyorlar ve \"İlâhlarınızı diline dolayan bu mudur?\" diyorlar. Halbuki onlar Rahmân'ın kitabını inkâr ediyorlar.",
    "verseNumber": 36,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2520,
    "arabic": "خُلِقَ ٱلْإِنسَٰنُ مِنْ عَجَلٍۢ ۚ سَأُو۟رِيكُمْ ءَايَٰتِى فَلَا تَسْتَعْجِلُونِ",
    "turkish": "İnsan aceleci olarak yaratılmıştır. Size yakında (azaba dair) alametlerimi göstereceğim. Şimdi siz acele etmeyin.",
    "verseNumber": 37,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2521,
    "arabic": "وَيَقُولُونَ مَتَىٰ هَٰذَا ٱلْوَعْدُ إِن كُنتُمْ صَٰدِقِينَ",
    "turkish": "\"Doğru sözlü iseniz (bildirin) bu vaad ne zamandır?\" derler.",
    "verseNumber": 38,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2522,
    "arabic": "لَوْ يَعْلَمُ ٱلَّذِينَ كَفَرُوا۟ حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ ٱلنَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ",
    "turkish": "Bu kâfirler ateşi yüzlerinden ve sırtlarından men edemeyecekleri ve yardım da göremeyecekleri zamanı, bir bilseler!",
    "verseNumber": 39,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2523,
    "arabic": "بَلْ تَأْتِيهِم بَغْتَةًۭ فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ",
    "turkish": "Doğrusu bu azap onlara ansızın gelecek de kendilerini şaşırtacaktır. Artık ne geri çevrilmesine güçleri yetecek, ne de kendilerine mühlet verilecektir.",
    "verseNumber": 40,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2524,
    "arabic": "وَلَقَدِ ٱسْتُهْزِئَ بِرُسُلٍۢ مِّن قَبْلِكَ فَحَاقَ بِٱلَّذِينَ سَخِرُوا۟ مِنْهُم مَّا كَانُوا۟ بِهِۦ يَسْتَهْزِءُونَ",
    "turkish": "Yemin olsun ki, senden önce birçok peygamberle alay edildi de içlerinden alay edenleri, o alay ettikleri şey (azap) kuşatıverdi.",
    "verseNumber": 41,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2525,
    "arabic": "قُلْ مَن يَكْلَؤُكُم بِٱلَّيْلِ وَٱلنَّهَارِ مِنَ ٱلرَّحْمَٰنِ ۗ بَلْ هُمْ عَن ذِكْرِ رَبِّهِم مُّعْرِضُونَ",
    "turkish": "De ki: \"Geceleyin ve gündüzün sizi Rahmân'dan kim koruyabilir?\" Ama onlar Rablerinin kitabından yüz çevirmektedirler.",
    "verseNumber": 42,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2526,
    "arabic": "أَمْ لَهُمْ ءَالِهَةٌۭ تَمْنَعُهُم مِّن دُونِنَا ۚ لَا يَسْتَطِيعُونَ نَصْرَ أَنفُسِهِمْ وَلَا هُم مِّنَّا يُصْحَبُونَ",
    "turkish": "Yoksa kendilerini bize karşı savunacak tanrıları mı var? O tanrılar kendilerine bile yardım edemezler, katımızdan da dostluk görmezler.",
    "verseNumber": 43,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2527,
    "arabic": "بَلْ مَتَّعْنَا هَٰٓؤُلَآءِ وَءَابَآءَهُمْ حَتَّىٰ طَالَ عَلَيْهِمُ ٱلْعُمُرُ ۗ أَفَلَا يَرَوْنَ أَنَّا نَأْتِى ٱلْأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَآ ۚ أَفَهُمُ ٱلْغَٰلِبُونَ",
    "turkish": "Doğrusu biz o kâfirleri ve atalarını yaşattık, hatta o ömür onlara uzun geldi. Fakat şimdi memleketlerini her yandan eksilttiğimizi görmüyorlar mı? O halde üstün gelen onlar mıdır?",
    "verseNumber": 44,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  }
]