[
  {
    "id": 2528,
    "arabic": "قُلْ إِنَّمَآ أُنذِرُكُم بِٱلْوَحْىِ ۚ وَلَا يَسْمَعُ ٱلصُّمُّ ٱلدُّعَآءَ إِذَا مَا يُنذَرُونَ",
    "turkish": "De ki: \"Ben sizi ancak vahiyle korkutup uyarıyorum,\" uyarıldıkları zaman sağırlar çağrıyı duymazlar.",
    "verseNumber": 45,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2529,
    "arabic": "وَلَئِن مَّسَّتْهُمْ نَفْحَةٌۭ مِّنْ عَذَابِ رَبِّكَ لَيَقُولُنَّ يَٰوَيْلَنَآ إِنَّا كُنَّا ظَٰلِمِينَ",
    "turkish": "Yemin olsun ki, Rabbinin azabından az bir şey onlara dokunursa, muhakkak \"Vay bizlere, biz gerçekten zalimlerdik\" diyeceklerdir.",
    "verseNumber": 46,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2530,
    "arabic": "وَنَضَعُ ٱلْمَوَٰزِينَ ٱلْقِسْطَ لِيَوْمِ ٱلْقِيَٰمَةِ فَلَا تُظْلَمُ نَفْسٌۭ شَيْـًۭٔا ۖ وَإِن كَانَ مِثْقَالَ حَبَّةٍۢ مِّنْ خَرْدَلٍ أَتَيْنَا بِهَا ۗ وَكَفَىٰ بِنَا حَٰسِبِينَ",
    "turkish": "Biz kıyamet günü için doğru teraziler kurarız; hiçbir kimse hiçbir haksızlığa uğratılmaz. Yapılan amel, bir hardal tanesi ağırlığınca da olsa, onu getirir (tartıya koyarız.). Hesap görenler olarak da biz kâfiyiz.",
    "verseNumber": 47,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2531,
    "arabic": "وَلَقَدْ ءَاتَيْنَا مُوسَىٰ وَهَٰرُونَ ٱلْفُرْقَانَ وَضِيَآءًۭ وَذِكْرًۭا لِّلْمُتَّقِينَ",
    "turkish": "Yemin olsun ki, Musa ve Harun'a eğriyi doğrudan ayıran kitabı, takva sahibleri için bir ışık ve öğüt olarak verdik.",
    "verseNumber": 48,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2532,
    "arabic": "ٱلَّذِينَ يَخْشَوْنَ رَبَّهُم بِٱلْغَيْبِ وَهُم مِّنَ ٱلسَّاعَةِ مُشْفِقُونَ",
    "turkish": "Onlar görmedikleri halde Rablerinden korkarlar, kıyamet saatinden de titrerler.",
    "verseNumber": 49,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2533,
    "arabic": "وَهَٰذَا ذِكْرٌۭ مُّبَارَكٌ أَنزَلْنَٰهُ ۚ أَفَأَنتُمْ لَهُۥ مُنكِرُونَ",
    "turkish": "İşte bu (Kwr'ân) da indirdiğimiz kutsal bir kitaptır. Şimdi siz bunu mu inkâr ediyorsunuz?",
    "verseNumber": 50,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2534,
    "arabic": "۞ وَلَقَدْ ءَاتَيْنَآ إِبْرَٰهِيمَ رُشْدَهُۥ مِن قَبْلُ وَكُنَّا بِهِۦ عَٰلِمِينَ",
    "turkish": "And olsun ki biz daha önce İbrahim'e de rüşdünü vermiştik (akla uygun olanı göstermiştik). Biz onu biliyorduk.",
    "verseNumber": 51,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2535,
    "arabic": "إِذْ قَالَ لِأَبِيهِ وَقَوْمِهِۦ مَا هَٰذِهِ ٱلتَّمَاثِيلُ ٱلَّتِىٓ أَنتُمْ لَهَا عَٰكِفُونَ",
    "turkish": "O zaman o, babasına ve kavmine: \"Bu tapınıp durduğunuz heykeller nedir?\" demişti.",
    "verseNumber": 52,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2536,
    "arabic": "قَالُوا۟ وَجَدْنَآ ءَابَآءَنَا لَهَا عَٰبِدِينَ",
    "turkish": "Onlar: \"Biz atalarımızı bunlara tapar bulduk\" dediler.",
    "verseNumber": 53,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2537,
    "arabic": "قَالَ لَقَدْ كُنتُمْ أَنتُمْ وَءَابَآؤُكُمْ فِى ضَلَٰلٍۢ مُّبِينٍۢ",
    "turkish": "İbrahim: \"And olsun ki sizler de, atalarınız da apaçık bir sapıklık içindesiniz\" dedi.",
    "verseNumber": 54,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2538,
    "arabic": "قَالُوٓا۟ أَجِئْتَنَا بِٱلْحَقِّ أَمْ أَنتَ مِنَ ٱللَّٰعِبِينَ",
    "turkish": "Onlar: \"Sen bize gerçeği mi getirdin (Sen ciddi mi söylüyorsun), yoksa şaka mı ediyorsun?\" dediler.",
    "verseNumber": 55,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2539,
    "arabic": "قَالَ بَل رَّبُّكُمْ رَبُّ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ٱلَّذِى فَطَرَهُنَّ وَأَنَا۠ عَلَىٰ ذَٰلِكُم مِّنَ ٱلشَّٰهِدِينَ",
    "turkish": "O şöyle dedi: \"Hayır Rabbiniz göklerin ve yerin Rabbidir ki onları O yaratmıştır. Ben de buna şahidlik edenlerdenim.\"",
    "verseNumber": 56,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2540,
    "arabic": "وَتَٱللَّهِ لَأَكِيدَنَّ أَصْنَٰمَكُم بَعْدَ أَن تُوَلُّوا۟ مُدْبِرِينَ",
    "turkish": "\"Allah'a yemin ederim ki, siz arkanızı dönüp gittikten sonra, ben putlarınıza elbette bir tuzak kuracağım.\"",
    "verseNumber": 57,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  }
]