[
  {
    "id": 2565,
    "arabic": "وَمِنَ ٱلشَّيَٰطِينِ مَن يَغُوصُونَ لَهُۥ وَيَعْمَلُونَ عَمَلًۭا دُونَ ذَٰلِكَ ۖ وَكُنَّا لَهُمْ حَٰفِظِينَ",
    "turkish": "Onun için dalgıçlık yapan ve bundan başka işler de gören şeytanlardan da onun buyruğu altına verdik. Onların hepsini biz gözetiyorduk.",
    "verseNumber": 82,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2566,
    "arabic": "۞ وَأَيُّوبَ إِذْ نَادَىٰ رَبَّهُۥٓ أَنِّى مَسَّنِىَ ٱلضُّرُّ وَأَنتَ أَرْحَمُ ٱلرَّٰحِمِينَ",
    "turkish": "Eyyûb da: \"Başıma bir bela geldi, (sana sığındım), sen merhametlilerin en merhametlisisin\" diye Rabbine nida etti.",
    "verseNumber": 83,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2567,
    "arabic": "فَٱسْتَجَبْنَا لَهُۥ فَكَشَفْنَا مَا بِهِۦ مِن ضُرٍّۢ ۖ وَءَاتَيْنَٰهُ أَهْلَهُۥ وَمِثْلَهُم مَّعَهُمْ رَحْمَةًۭ مِّنْ عِندِنَا وَذِكْرَىٰ لِلْعَٰبِدِينَ",
    "turkish": "Biz de onun duasını kabul ettik de başına gelenleri kaldırdık. Katımızdan bir rahmet ve kulluk edenlere bir hatıra olmak üzere, ona tekrar ailesini ve kaybettikleriyle bir mislini daha verdik.",
    "verseNumber": 84,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2568,
    "arabic": "وَإِسْمَٰعِيلَ وَإِدْرِيسَ وَذَا ٱلْكِفْلِ ۖ كُلٌّۭ مِّنَ ٱلصَّٰبِرِينَ",
    "turkish": "İsmail, İdris ve Zülkifl'i de (hatırla). Onların hepsi de sabredenlerdendi.",
    "verseNumber": 85,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2569,
    "arabic": "وَأَدْخَلْنَٰهُمْ فِى رَحْمَتِنَآ ۖ إِنَّهُم مِّنَ ٱلصَّٰلِحِينَ",
    "turkish": "Onları da rahmetimizin içine aldık. Onlar gerçekten salih olanlardandı.",
    "verseNumber": 86,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2570,
    "arabic": "وَذَا ٱلنُّونِ إِذ ذَّهَبَ مُغَٰضِبًۭا فَظَنَّ أَن لَّن نَّقْدِرَ عَلَيْهِ فَنَادَىٰ فِى ٱلظُّلُمَٰتِ أَن لَّآ إِلَٰهَ إِلَّآ أَنتَ سُبْحَٰنَكَ إِنِّى كُنتُ مِنَ ٱلظَّٰلِمِينَ",
    "turkish": "Zünnun'u (balık sahibi Yunus'u) da hatırla. Hani o, öfkelenerek gitmişti de, bizim kendisini hiçbir zaman sıkıştırmayacağımızı sanmıştı. Fakat sonunda karanlıklar içinde: \"Senden başka ilâh yoktur, sen münezzehsin, Şüphesiz ben haksızlık edenlerden oldum\" diye seslenmişti.",
    "verseNumber": 87,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2571,
    "arabic": "فَٱسْتَجَبْنَا لَهُۥ وَنَجَّيْنَٰهُ مِنَ ٱلْغَمِّ ۚ وَكَذَٰلِكَ نُۨجِى ٱلْمُؤْمِنِينَ",
    "turkish": "Biz de duasını kabul ile icabet ettik, kendisini üzüntüden kurtardık. İşte biz iman edenleri böyle kurtarırız.",
    "verseNumber": 88,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2572,
    "arabic": "وَزَكَرِيَّآ إِذْ نَادَىٰ رَبَّهُۥ رَبِّ لَا تَذَرْنِى فَرْدًۭا وَأَنتَ خَيْرُ ٱلْوَٰرِثِينَ",
    "turkish": "Zekeriya da hani Rabbine: \"Rabbim! Beni tek başıma bırakma, sen varislerin en hayırlısısın\" diye nida etmişti.",
    "verseNumber": 89,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2573,
    "arabic": "فَٱسْتَجَبْنَا لَهُۥ وَوَهَبْنَا لَهُۥ يَحْيَىٰ وَأَصْلَحْنَا لَهُۥ زَوْجَهُۥٓ ۚ إِنَّهُمْ كَانُوا۟ يُسَٰرِعُونَ فِى ٱلْخَيْرَٰتِ وَيَدْعُونَنَا رَغَبًۭا وَرَهَبًۭا ۖ وَكَانُوا۟ لَنَا خَٰشِعِينَ",
    "turkish": "Biz de duasını kabul ile icabet ettik de kendisine Yahya'yı ihsan ettik. Ve eşini (doğum yapmaya) elverişli hale getirdik. Doğrusu onlar iyiliklerde yarışıyorlar, umarak ve korkarak bize yalvarıyorlardı. Bize karşı derin saygı duyuyorlardı.",
    "verseNumber": 90,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  }
]