[
  {
    "id": 2574,
    "arabic": "وَٱلَّتِىٓ أَحْصَنَتْ فَرْجَهَا فَنَفَخْنَا فِيهَا مِن رُّوحِنَا وَجَعَلْنَٰهَا وَٱبْنَهَآ ءَايَةًۭ لِّلْعَٰلَمِينَ",
    "turkish": "Irzını koruyan Meryem'e ruhumuzdan üflemiş, onu ve oğlunu, âlemler için bir mucize kılmıştık.",
    "verseNumber": 91,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2575,
    "arabic": "إِنَّ هَٰذِهِۦٓ أُمَّتُكُمْ أُمَّةًۭ وَٰحِدَةًۭ وَأَنَا۠ رَبُّكُمْ فَٱعْبُدُونِ",
    "turkish": "Doğrusu bu sizin ümmetiniz (tevhid dini olan müslümanlık), bir tek ümmettir (bir tek din olarak sizin dininizdir). Ben de sizin Rabbinizim. O halde bana kulluk edin.",
    "verseNumber": 92,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2576,
    "arabic": "وَتَقَطَّعُوٓا۟ أَمْرَهُم بَيْنَهُمْ ۖ كُلٌّ إِلَيْنَا رَٰجِعُونَ",
    "turkish": "Ama insanlar din konusunda aralarında bölüklere ayrıldılar ama, hepsi bize döneceklerdir.",
    "verseNumber": 93,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2577,
    "arabic": "فَمَن يَعْمَلْ مِنَ ٱلصَّٰلِحَٰتِ وَهُوَ مُؤْمِنٌۭ فَلَا كُفْرَانَ لِسَعْيِهِۦ وَإِنَّا لَهُۥ كَٰتِبُونَ",
    "turkish": "İnanmış olarak yararlı iş işleyenin emeği inkâr edilmeyecektir. Biz şüphesiz onu yazmaktayız.",
    "verseNumber": 94,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2578,
    "arabic": "وَحَرَٰمٌ عَلَىٰ قَرْيَةٍ أَهْلَكْنَٰهَآ أَنَّهُمْ لَا يَرْجِعُونَ",
    "turkish": "Yok ettiğimiz bir memleket (ahalisinin ahiretteki cezasını da çekmek üzere) bize dönmemesi gerçekten imkansızdır.",
    "verseNumber": 95,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2579,
    "arabic": "حَتَّىٰٓ إِذَا فُتِحَتْ يَأْجُوجُ وَمَأْجُوجُ وَهُم مِّن كُلِّ حَدَبٍۢ يَنسِلُونَ",
    "turkish": "Nihayet Ye'cûc ve Me'cûc(un seddi) açıldığı zaman, ki onlar her dere ve tepeden akın edip çıkarlar.",
    "verseNumber": 96,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2580,
    "arabic": "وَٱقْتَرَبَ ٱلْوَعْدُ ٱلْحَقُّ فَإِذَا هِىَ شَٰخِصَةٌ أَبْصَٰرُ ٱلَّذِينَ كَفَرُوا۟ يَٰوَيْلَنَا قَدْ كُنَّا فِى غَفْلَةٍۢ مِّنْ هَٰذَا بَلْ كُنَّا ظَٰلِمِينَ",
    "turkish": "Ve gerçek vaad yaklaştığında, işte o zaman kâfir olanların gözleri beleriverir. \"Eyvah bizlere! Doğrusu biz bundan gaflet içindeydik, hayır biz zalim kimselerdik.\" derler.",
    "verseNumber": 97,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2581,
    "arabic": "إِنَّكُمْ وَمَا تَعْبُدُونَ مِن دُونِ ٱللَّهِ حَصَبُ جَهَنَّمَ أَنتُمْ لَهَا وَٰرِدُونَ",
    "turkish": "Siz ve Allah'dan başka taptıklarınız, cehennemin yakıtısınız; oraya gireceksiniz.",
    "verseNumber": 98,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2582,
    "arabic": "لَوْ كَانَ هَٰٓؤُلَآءِ ءَالِهَةًۭ مَّا وَرَدُوهَا ۖ وَكُلٌّۭ فِيهَا خَٰلِدُونَ",
    "turkish": "Eğer onlar ilâh olsalardı, oraya girmeyeceklerdi. Hepsi orada temelli kalacaktır.",
    "verseNumber": 99,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2583,
    "arabic": "لَهُمْ فِيهَا زَفِيرٌۭ وَهُمْ فِيهَا لَا يَسْمَعُونَ",
    "turkish": "Orada onların bir inlemeleri vardır. Bunlar orada (sağır olup) bir şey de işitemezler.",
    "verseNumber": 100,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  },
  {
    "id": 2584,
    "arabic": "إِنَّ ٱلَّذِينَ سَبَقَتْ لَهُم مِّنَّا ٱلْحُسْنَىٰٓ أُو۟لَٰٓئِكَ عَنْهَا مُبْعَدُونَ",
    "turkish": "Şüphesiz katımızdan kendileri için güzel şeyler takdir edilmiş olanlar, işte oradan (cehennemden) uzak tutulanlardır.",
    "verseNumber": 101,
    "surahNumber": 21,
    "surahName": "سُورَةُ الأَنبِيَاءِ",
    "englishName": "Al-Anbiyaa"
  }
]