[
  {
    "id": 2601,
    "arabic": "ذَٰلِكَ بِأَنَّ ٱللَّهَ هُوَ ٱلْحَقُّ وَأَنَّهُۥ يُحْىِ ٱلْمَوْتَىٰ وَأَنَّهُۥ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
    "turkish": "İşte bunlar gösteriyor ki, Allah şüphesiz haktır. Şüphesiz ölüleri o diriltir ve o her şeye kadirdir.",
    "verseNumber": 6,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2602,
    "arabic": "وَأَنَّ ٱلسَّاعَةَ ءَاتِيَةٌۭ لَّا رَيْبَ فِيهَا وَأَنَّ ٱللَّهَ يَبْعَثُ مَن فِى ٱلْقُبُورِ",
    "turkish": "Kıyamet ise şüphesiz gelecek ve muhakkak ki Allah bütün kabirlerde olan kimseleri tekrar diriltecektir.",
    "verseNumber": 7,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2603,
    "arabic": "وَمِنَ ٱلنَّاسِ مَن يُجَٰدِلُ فِى ٱللَّهِ بِغَيْرِ عِلْمٍۢ وَلَا هُدًۭى وَلَا كِتَٰبٍۢ مُّنِيرٍۢ",
    "turkish": "İnsanlardan kimi de vardır ki ne bir bilgiye, ne bir delile, ne de aydınlatıcı bir kitaba dayanmaksızın Allah hakkında tartışır.",
    "verseNumber": 8,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2604,
    "arabic": "ثَانِىَ عِطْفِهِۦ لِيُضِلَّ عَن سَبِيلِ ٱللَّهِ ۖ لَهُۥ فِى ٱلدُّنْيَا خِزْىٌۭ ۖ وَنُذِيقُهُۥ يَوْمَ ٱلْقِيَٰمَةِ عَذَابَ ٱلْحَرِيقِ",
    "turkish": "Allah yolundan şaşırtmak (saptırmak) için büyüklük taslayarak (tartışır). Dünyada ona bir rezillik vardır. Kıyamet gününde ise ona cehennem azabını tattıracağız",
    "verseNumber": 9,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2605,
    "arabic": "ذَٰلِكَ بِمَا قَدَّمَتْ يَدَاكَ وَأَنَّ ٱللَّهَ لَيْسَ بِظَلَّٰمٍۢ لِّلْعَبِيدِ",
    "turkish": "Ona \"Bunlar, senin ellerinle kazandığın günahlar sebebiyledir\" denir. Şüphesiz Allah kullarına zulmeden değildir.",
    "verseNumber": 10,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2606,
    "arabic": "وَمِنَ ٱلنَّاسِ مَن يَعْبُدُ ٱللَّهَ عَلَىٰ حَرْفٍۢ ۖ فَإِنْ أَصَابَهُۥ خَيْرٌ ٱطْمَأَنَّ بِهِۦ ۖ وَإِنْ أَصَابَتْهُ فِتْنَةٌ ٱنقَلَبَ عَلَىٰ وَجْهِهِۦ خَسِرَ ٱلدُّنْيَا وَٱلْءَاخِرَةَ ۚ ذَٰلِكَ هُوَ ٱلْخُسْرَانُ ٱلْمُبِينُ",
    "turkish": "İnsanlardan kimi de Allah'a bir yar kenarındaymış gibi ibadet eder, eğer kendisine bir iyilik gelirse ona gönlü yatışır ve eğer başına bir bela gelirse yüzüstü dönüverir. Dünyayı da ahireti de kaybeder. İşte apaçık kayıp budur.",
    "verseNumber": 11,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2607,
    "arabic": "يَدْعُوا۟ مِن دُونِ ٱللَّهِ مَا لَا يَضُرُّهُۥ وَمَا لَا يَنفَعُهُۥ ۚ ذَٰلِكَ هُوَ ٱلضَّلَٰلُ ٱلْبَعِيدُ",
    "turkish": "Allah'ı bırakır da kendine ne zarar, ne menfaat veremeyecek şeylere yalvarır. İşte derin sapıklık budur.",
    "verseNumber": 12,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2608,
    "arabic": "يَدْعُوا۟ لَمَن ضَرُّهُۥٓ أَقْرَبُ مِن نَّفْعِهِۦ ۚ لَبِئْسَ ٱلْمَوْلَىٰ وَلَبِئْسَ ٱلْعَشِيرُ",
    "turkish": "Herhalde o, zararı faydasından daha yakın olana yalvarıyor. Yalvardığı şey ne kötü yardımcı ve ne kötü yoldaştır.",
    "verseNumber": 13,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2609,
    "arabic": "إِنَّ ٱللَّهَ يُدْخِلُ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ جَنَّٰتٍۢ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ ۚ إِنَّ ٱللَّهَ يَفْعَلُ مَا يُرِيدُ",
    "turkish": "Şüphe yok ki Allah, iman edip salih amelleri işleyenleri altından ırmaklar akan cennetlere koyacak. Şüphesiz Allah dilediğini yapar.",
    "verseNumber": 14,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2610,
    "arabic": "مَن كَانَ يَظُنُّ أَن لَّن يَنصُرَهُ ٱللَّهُ فِى ٱلدُّنْيَا وَٱلْءَاخِرَةِ فَلْيَمْدُدْ بِسَبَبٍ إِلَى ٱلسَّمَآءِ ثُمَّ لْيَقْطَعْ فَلْيَنظُرْ هَلْ يُذْهِبَنَّ كَيْدُهُۥ مَا يَغِيظُ",
    "turkish": "Allah'ın ona (peygambere) dünyada ve ahirette yardım etmeyeceğini sanan kimse hemen yukarıya bir ip uzatsın, sonra (kendini intihar edip) boğsun da baksın bu hilesi kendisini öfkelendiren şeyi giderecek mi?",
    "verseNumber": 15,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  }
]