[
  {
    "id": 2611,
    "arabic": "وَكَذَٰلِكَ أَنزَلْنَٰهُ ءَايَٰتٍۭ بَيِّنَٰتٍۢ وَأَنَّ ٱللَّهَ يَهْدِى مَن يُرِيدُ",
    "turkish": "İşte biz onu (Kur'ân'ı) böylece, apaçık âyetler olarak indirdik. Şüphesiz Allah dilediğini doğru yola eriştirir.",
    "verseNumber": 16,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2612,
    "arabic": "إِنَّ ٱلَّذِينَ ءَامَنُوا۟ وَٱلَّذِينَ هَادُوا۟ وَٱلصَّٰبِـِٔينَ وَٱلنَّصَٰرَىٰ وَٱلْمَجُوسَ وَٱلَّذِينَ أَشْرَكُوٓا۟ إِنَّ ٱللَّهَ يَفْصِلُ بَيْنَهُمْ يَوْمَ ٱلْقِيَٰمَةِ ۚ إِنَّ ٱللَّهَ عَلَىٰ كُلِّ شَىْءٍۢ شَهِيدٌ",
    "turkish": "Şüphesiz o iman edenler, yahudi olanlar, sabiîler (yıldıza tapanlar), hıristiyanlar, ateşe tapanlar ve (Allah'a) eş koşanlar (yok mu?) Allah, kıyamet günü bunların arasını şüphesiz ayıracaktır. Çünkü Allah her şeyi hakkıyla görüp bilendir.",
    "verseNumber": 17,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2613,
    "arabic": "أَلَمْ تَرَ أَنَّ ٱللَّهَ يَسْجُدُ لَهُۥ مَن فِى ٱلسَّمَٰوَٰتِ وَمَن فِى ٱلْأَرْضِ وَٱلشَّمْسُ وَٱلْقَمَرُ وَٱلنُّجُومُ وَٱلْجِبَالُ وَٱلشَّجَرُ وَٱلدَّوَآبُّ وَكَثِيرٌۭ مِّنَ ٱلنَّاسِ ۖ وَكَثِيرٌ حَقَّ عَلَيْهِ ٱلْعَذَابُ ۗ وَمَن يُهِنِ ٱللَّهُ فَمَا لَهُۥ مِن مُّكْرِمٍ ۚ إِنَّ ٱللَّهَ يَفْعَلُ مَا يَشَآءُ ۩",
    "turkish": "Görmedin mi, göklerdeki kimseler, yerdeki kimseler, güneş, ay ve yıldızlar, dağlar, ağaçlar, bütün hayvanlar ve insanlardan birçoğu hep Allah'a secde ediyor. Birçoğunun üzerine de azab hak olmuştur. Allah kimi hor ve hakir kılarsa artık ona ikram edecek yoktur. Şüphesiz Allah dilediği şeyi yapar.",
    "verseNumber": 18,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2614,
    "arabic": "۞ هَٰذَانِ خَصْمَانِ ٱخْتَصَمُوا۟ فِى رَبِّهِمْ ۖ فَٱلَّذِينَ كَفَرُوا۟ قُطِّعَتْ لَهُمْ ثِيَابٌۭ مِّن نَّارٍۢ يُصَبُّ مِن فَوْقِ رُءُوسِهِمُ ٱلْحَمِيمُ",
    "turkish": "Şu ikisi Rableri hakkında tartışmaya girmiş iki hasımdır. O'nu inkar edenler için ateşten elbiseleri biçilmiştir. Başlarının üstünden kaynar su dökülür.",
    "verseNumber": 19,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2615,
    "arabic": "يُصْهَرُ بِهِۦ مَا فِى بُطُونِهِمْ وَٱلْجُلُودُ",
    "turkish": "Bununla karınlarındaki ve derileri eritilir.",
    "verseNumber": 20,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2616,
    "arabic": "وَلَهُم مَّقَٰمِعُ مِنْ حَدِيدٍۢ",
    "turkish": "Bir de bunlara demirden kamçılar vardır.",
    "verseNumber": 21,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2617,
    "arabic": "كُلَّمَآ أَرَادُوٓا۟ أَن يَخْرُجُوا۟ مِنْهَا مِنْ غَمٍّ أُعِيدُوا۟ فِيهَا وَذُوقُوا۟ عَذَابَ ٱلْحَرِيقِ",
    "turkish": "Uğradıkları gamdan (dolayı) oradan ne zaman çıkmak isteseler, her defasında oraya geri çevrilirler: \"Yakıcı azabı tadın\" denir.",
    "verseNumber": 22,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2618,
    "arabic": "إِنَّ ٱللَّهَ يُدْخِلُ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ جَنَّٰتٍۢ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِن ذَهَبٍۢ وَلُؤْلُؤًۭا ۖ وَلِبَاسُهُمْ فِيهَا حَرِيرٌۭ",
    "turkish": "Şüphesiz Allah iman edip yararlı iş işleyenleri, altından ırmaklar akan cennetlere koyacak, orada altın bilezikler ve inciler takınacaklar. Oradaki elbiseleri de ipektendir.",
    "verseNumber": 23,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  }
]