[
  {
    "id": 2651,
    "arabic": "ٱلْمُلْكُ يَوْمَئِذٍۢ لِّلَّهِ يَحْكُمُ بَيْنَهُمْ ۚ فَٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ فِى جَنَّٰتِ ٱلنَّعِيمِ",
    "turkish": "O gün hükümranlık yalnız Allah'ındır, O aralarında hükmünü verir. Artık iman edip yararlı iş işleyenler nimet cennetlerindedirler.",
    "verseNumber": 56,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2652,
    "arabic": "وَٱلَّذِينَ كَفَرُوا۟ وَكَذَّبُوا۟ بِـَٔايَٰتِنَا فَأُو۟لَٰٓئِكَ لَهُمْ عَذَابٌۭ مُّهِينٌۭ",
    "turkish": "İnkâr edip âyetlerimizi yalan sayanlar ise, işte bunlar için hakîr düşüren bir azab vardır.",
    "verseNumber": 57,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2653,
    "arabic": "وَٱلَّذِينَ هَاجَرُوا۟ فِى سَبِيلِ ٱللَّهِ ثُمَّ قُتِلُوٓا۟ أَوْ مَاتُوا۟ لَيَرْزُقَنَّهُمُ ٱللَّهُ رِزْقًا حَسَنًۭا ۚ وَإِنَّ ٱللَّهَ لَهُوَ خَيْرُ ٱلرَّٰزِقِينَ",
    "turkish": "Allah yolunda hicret edip de sonra öldürülmüş veya ölmüş olanlara gelince, elbette Allah, onları güzel bir rızıkla rızıklandıracaktır. Çünkü Allah rızık verenlerin en hayırlısıdır.",
    "verseNumber": 58,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2654,
    "arabic": "لَيُدْخِلَنَّهُم مُّدْخَلًۭا يَرْضَوْنَهُۥ ۗ وَإِنَّ ٱللَّهَ لَعَلِيمٌ حَلِيمٌۭ",
    "turkish": "Allah onları hoşnud olacakları bir yere (cennete) elbette koyacaktır. Şüphesiz Allah Alîmdir (herşeyi bilir) Halîmdir, (Kullarına yumuşak davranır.).",
    "verseNumber": 59,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2655,
    "arabic": "۞ ذَٰلِكَ وَمَنْ عَاقَبَ بِمِثْلِ مَا عُوقِبَ بِهِۦ ثُمَّ بُغِىَ عَلَيْهِ لَيَنصُرَنَّهُ ٱللَّهُ ۗ إِنَّ ٱللَّهَ لَعَفُوٌّ غَفُورٌۭ",
    "turkish": "Bu böyledir, kim kendisine yapılan cezaya aynı ile karşılık verir de, sonra yine kendisine zulüm yapılırsa, muhakkak ki, Allah ona yardım eder. Allah şüphesiz çok af edicidir, çok bağışlayıcıdır.",
    "verseNumber": 60,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2656,
    "arabic": "ذَٰلِكَ بِأَنَّ ٱللَّهَ يُولِجُ ٱلَّيْلَ فِى ٱلنَّهَارِ وَيُولِجُ ٱلنَّهَارَ فِى ٱلَّيْلِ وَأَنَّ ٱللَّهَ سَمِيعٌۢ بَصِيرٌۭ",
    "turkish": "Çünkü Allah, geceyi gündüzün içine sokar, gündüzü de gecenin içine sokar. Şüphesiz Allah, Semîdir (herşeyi işitir) Basîrdir (herşeyi görür).",
    "verseNumber": 61,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2657,
    "arabic": "ذَٰلِكَ بِأَنَّ ٱللَّهَ هُوَ ٱلْحَقُّ وَأَنَّ مَا يَدْعُونَ مِن دُونِهِۦ هُوَ ٱلْبَٰطِلُ وَأَنَّ ٱللَّهَ هُوَ ٱلْعَلِىُّ ٱلْكَبِيرُ",
    "turkish": "(Bu sonsuz güç şundandır) Çünkü Allah, varlığı kendinden olan Hak'tır. Müşriklerin O'nu bırakıp da tapındıkları putlar ise hep bâtıldır. Şüphesiz Allah, yücedir, büyüktür.",
    "verseNumber": 62,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2658,
    "arabic": "أَلَمْ تَرَ أَنَّ ٱللَّهَ أَنزَلَ مِنَ ٱلسَّمَآءِ مَآءًۭ فَتُصْبِحُ ٱلْأَرْضُ مُخْضَرَّةً ۗ إِنَّ ٱللَّهَ لَطِيفٌ خَبِيرٌۭ",
    "turkish": "Görmedin mi Allah'ın gökten indirdiği su ile yeryüzü (nasıl) yemyeşil oluyor? Gerçekten Allah çok lütufkârdır, her şeyden haberdardır.",
    "verseNumber": 63,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  },
  {
    "id": 2659,
    "arabic": "لَّهُۥ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۗ وَإِنَّ ٱللَّهَ لَهُوَ ٱلْغَنِىُّ ٱلْحَمِيدُ",
    "turkish": "Göklerde ve yerde ne varsa hep O'nundur. Doğrusu Allah müstağnîdir, övülmeğe layıktır.",
    "verseNumber": 64,
    "surahNumber": 22,
    "surahName": "سُورَةُ الحَجِّ",
    "englishName": "Al-Hajj"
  }
]