[
  {
    "id": 2691,
    "arabic": "وَأَنزَلْنَا مِنَ ٱلسَّمَآءِ مَآءًۢ بِقَدَرٍۢ فَأَسْكَنَّٰهُ فِى ٱلْأَرْضِ ۖ وَإِنَّا عَلَىٰ ذَهَابٍۭ بِهِۦ لَقَٰدِرُونَ",
    "turkish": "Gökten uygun bir ölçüde yağmur indirip onu yerde durgunlaştırdık. Bizim onu gidermeye de elbet gücümüz yeter.",
    "verseNumber": 18,
    "surahNumber": 23,
    "surahName": "سُورَةُ المُؤۡمِنُونَ",
    "englishName": "Al-Muminoon"
  },
  {
    "id": 2692,
    "arabic": "فَأَنشَأْنَا لَكُم بِهِۦ جَنَّٰتٍۢ مِّن نَّخِيلٍۢ وَأَعْنَٰبٍۢ لَّكُمْ فِيهَا فَوَٰكِهُ كَثِيرَةٌۭ وَمِنْهَا تَأْكُلُونَ",
    "turkish": "Böylece onun (yağmurun) sayesinde sizin yararınıza hurma bahçeleri ve üzüm bağları meydana getirdik ki, bunlarda sizin için bir çok meyveler vardır ve siz onlardan yersiniz.",
    "verseNumber": 19,
    "surahNumber": 23,
    "surahName": "سُورَةُ المُؤۡمِنُونَ",
    "englishName": "Al-Muminoon"
  },
  {
    "id": 2693,
    "arabic": "وَشَجَرَةًۭ تَخْرُجُ مِن طُورِ سَيْنَآءَ تَنۢبُتُ بِٱلدُّهْنِ وَصِبْغٍۢ لِّلْءَاكِلِينَ",
    "turkish": "Tûrı Sinâ'da (dahi) yetişen bir ağaç da meydana getirdik ki, bu ağaç, hem yağ, hem de yiyenlerin ekmeğine katık edecekleri (zeytin) verir.",
    "verseNumber": 20,
    "surahNumber": 23,
    "surahName": "سُورَةُ المُؤۡمِنُونَ",
    "englishName": "Al-Muminoon"
  },
  {
    "id": 2694,
    "arabic": "وَإِنَّ لَكُمْ فِى ٱلْأَنْعَٰمِ لَعِبْرَةًۭ ۖ نُّسْقِيكُم مِّمَّا فِى بُطُونِهَا وَلَكُمْ فِيهَا مَنَٰفِعُ كَثِيرَةٌۭ وَمِنْهَا تَأْكُلُونَ",
    "turkish": "Hayvanlarda da sizin için elbette ibretler vardır. Onların karınlarındakilerden size içiririz. Onlarda sizin için birtakım faydalar daha vardır; ayrıca etlerini yersiniz.",
    "verseNumber": 21,
    "surahNumber": 23,
    "surahName": "سُورَةُ المُؤۡمِنُونَ",
    "englishName": "Al-Muminoon"
  },
  {
    "id": 2695,
    "arabic": "وَعَلَيْهَا وَعَلَى ٱلْفُلْكِ تُحْمَلُونَ",
    "turkish": "Hem onlara ve hem gemiye yüklenirsiniz.",
    "verseNumber": 22,
    "surahNumber": 23,
    "surahName": "سُورَةُ المُؤۡمِنُونَ",
    "englishName": "Al-Muminoon"
  },
  {
    "id": 2696,
    "arabic": "وَلَقَدْ أَرْسَلْنَا نُوحًا إِلَىٰ قَوْمِهِۦ فَقَالَ يَٰقَوْمِ ٱعْبُدُوا۟ ٱللَّهَ مَا لَكُم مِّنْ إِلَٰهٍ غَيْرُهُۥٓ ۖ أَفَلَا تَتَّقُونَ",
    "turkish": "And olsun biz, Nûh'u kavmine gönderdik. \"Ey kavmim dedi, Allah'a kulluk edin. O'ndan başka tanrınız yoktur. Hâlâ sakınmaz mısınız?\"",
    "verseNumber": 23,
    "surahNumber": 23,
    "surahName": "سُورَةُ المُؤۡمِنُونَ",
    "englishName": "Al-Muminoon"
  },
  {
    "id": 2697,
    "arabic": "فَقَالَ ٱلْمَلَؤُا۟ ٱلَّذِينَ كَفَرُوا۟ مِن قَوْمِهِۦ مَا هَٰذَآ إِلَّا بَشَرٌۭ مِّثْلُكُمْ يُرِيدُ أَن يَتَفَضَّلَ عَلَيْكُمْ وَلَوْ شَآءَ ٱللَّهُ لَأَنزَلَ مَلَٰٓئِكَةًۭ مَّا سَمِعْنَا بِهَٰذَا فِىٓ ءَابَآئِنَا ٱلْأَوَّلِينَ",
    "turkish": "Bunun üzerine, kavminin içinden kâfir kodaman topluluğu \"Bu, dediler, tıpkı sizin gibi bir beşer olmaktan başka bir şey değildir. Size üstün ve hakim olmak istiyor. Eğer Allah (peygamber göndermek) isteseydi, muhakkak ki bir melek gönderirdi. Biz geçmişteki atalarımızdan böyle bir şey duymadık.\"",
    "verseNumber": 24,
    "surahNumber": 23,
    "surahName": "سُورَةُ المُؤۡمِنُونَ",
    "englishName": "Al-Muminoon"
  },
  {
    "id": 2698,
    "arabic": "إِنْ هُوَ إِلَّا رَجُلٌۢ بِهِۦ جِنَّةٌۭ فَتَرَبَّصُوا۟ بِهِۦ حَتَّىٰ حِينٍۢ",
    "turkish": "\"Bu, yalnızca kendisinde delilik bulunan bir kimsedir. Öyle ise, bir süreye kadar ona katlanıp (durumu) gözetleyin bakalım.\"",
    "verseNumber": 25,
    "surahNumber": 23,
    "surahName": "سُورَةُ المُؤۡمِنُونَ",
    "englishName": "Al-Muminoon"
  },
  {
    "id": 2699,
    "arabic": "قَالَ رَبِّ ٱنصُرْنِى بِمَا كَذَّبُونِ",
    "turkish": "Nuh: \"Rabbim! dedi, beni yalana çıkarmalarına karşı bana yardım et!\"",
    "verseNumber": 26,
    "surahNumber": 23,
    "surahName": "سُورَةُ المُؤۡمِنُونَ",
    "englishName": "Al-Muminoon"
  },
  {
    "id": 2700,
    "arabic": "فَأَوْحَيْنَآ إِلَيْهِ أَنِ ٱصْنَعِ ٱلْفُلْكَ بِأَعْيُنِنَا وَوَحْيِنَا فَإِذَا جَآءَ أَمْرُنَا وَفَارَ ٱلتَّنُّورُ ۙ فَٱسْلُكْ فِيهَا مِن كُلٍّۢ زَوْجَيْنِ ٱثْنَيْنِ وَأَهْلَكَ إِلَّا مَن سَبَقَ عَلَيْهِ ٱلْقَوْلُ مِنْهُمْ ۖ وَلَا تُخَٰطِبْنِى فِى ٱلَّذِينَ ظَلَمُوٓا۟ ۖ إِنَّهُم مُّغْرَقُونَ",
    "turkish": "Bunun üzerine ona şöyle vahyettik: Bizim nezaretimiz altında ve vahyimizle gemiyi yap. Bizim emrimiz gelip de tandır kaynayınca, her cinsten eşler halinde iki tane ve bir de içlerinden, daha önce kendisi aleyhinde hüküm verilmiş olanların dışındaki aileni gemiye al. Zulmetmiş olanlar konusunda bana hiç yalvarma! Zira onlar kesinlikle boğulacaklardır!",
    "verseNumber": 27,
    "surahNumber": 23,
    "surahName": "سُورَةُ المُؤۡمِنُونَ",
    "englishName": "Al-Muminoon"
  }
]