[
  {
    "id": 2812,
    "arabic": "۞ يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَتَّبِعُوا۟ خُطُوَٰتِ ٱلشَّيْطَٰنِ ۚ وَمَن يَتَّبِعْ خُطُوَٰتِ ٱلشَّيْطَٰنِ فَإِنَّهُۥ يَأْمُرُ بِٱلْفَحْشَآءِ وَٱلْمُنكَرِ ۚ وَلَوْلَا فَضْلُ ٱللَّهِ عَلَيْكُمْ وَرَحْمَتُهُۥ مَا زَكَىٰ مِنكُم مِّنْ أَحَدٍ أَبَدًۭا وَلَٰكِنَّ ٱللَّهَ يُزَكِّى مَن يَشَآءُ ۗ وَٱللَّهُ سَمِيعٌ عَلِيمٌۭ",
    "turkish": "Ey iman edenler! Şeytanın adımlarını takip etmeyin. Kim şeytanın adımlarını takip ederse, şunu bilsin ki o, edepsizlikleri ve kötülüğü emreder. Eğer üstünüzde Allah'ın lütuf ve merhameti olmasaydı, içinizden hiçbir kimse temize çıkmazdı. Fakat Allah, dilediğini arındırır. Allah işitir ve bilir.",
    "verseNumber": 21,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2813,
    "arabic": "وَلَا يَأْتَلِ أُو۟لُوا۟ ٱلْفَضْلِ مِنكُمْ وَٱلسَّعَةِ أَن يُؤْتُوٓا۟ أُو۟لِى ٱلْقُرْبَىٰ وَٱلْمَسَٰكِينَ وَٱلْمُهَٰجِرِينَ فِى سَبِيلِ ٱللَّهِ ۖ وَلْيَعْفُوا۟ وَلْيَصْفَحُوٓا۟ ۗ أَلَا تُحِبُّونَ أَن يَغْفِرَ ٱللَّهُ لَكُمْ ۗ وَٱللَّهُ غَفُورٌۭ رَّحِيمٌ",
    "turkish": "İçinizden faziletli ve servet sahibi kimseler akrabaya, yoksullara, Allah yolunda göç edenlere (mallarından) vermeyeceklerine yemin etmesinler; bağışlasınlar, feragat göstersinler. Allah'ın sizi bağışlamasını arzulamaz mısınız? Allah çok bağışlayandır, çok merhametlidir.",
    "verseNumber": 22,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2814,
    "arabic": "إِنَّ ٱلَّذِينَ يَرْمُونَ ٱلْمُحْصَنَٰتِ ٱلْغَٰفِلَٰتِ ٱلْمُؤْمِنَٰتِ لُعِنُوا۟ فِى ٱلدُّنْيَا وَٱلْءَاخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌۭ",
    "turkish": "Namuslu, kötülüklerden habersiz mümin kadınlara zina isnadında bulunanlar, dünya ve ahirette lanetlenmişlerdir. Onlar için çok büyük bir azab vardır.",
    "verseNumber": 23,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2815,
    "arabic": "يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُم بِمَا كَانُوا۟ يَعْمَلُونَ",
    "turkish": "O gün dilleri, elleri ve ayakları, yapmış olduklarından dolayı aleyhlerinde şahitlik edecektir.",
    "verseNumber": 24,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2816,
    "arabic": "يَوْمَئِذٍۢ يُوَفِّيهِمُ ٱللَّهُ دِينَهُمُ ٱلْحَقَّ وَيَعْلَمُونَ أَنَّ ٱللَّهَ هُوَ ٱلْحَقُّ ٱلْمُبِينُ",
    "turkish": "O gün Allah onlara gerçek cezalarını tastamam verecek ve onlar Allah'ın gerçek olduğunu anlayacaklar.",
    "verseNumber": 25,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2817,
    "arabic": "ٱلْخَبِيثَٰتُ لِلْخَبِيثِينَ وَٱلْخَبِيثُونَ لِلْخَبِيثَٰتِ ۖ وَٱلطَّيِّبَٰتُ لِلطَّيِّبِينَ وَٱلطَّيِّبُونَ لِلطَّيِّبَٰتِ ۚ أُو۟لَٰٓئِكَ مُبَرَّءُونَ مِمَّا يَقُولُونَ ۖ لَهُم مَّغْفِرَةٌۭ وَرِزْقٌۭ كَرِيمٌۭ",
    "turkish": "Kötü kadınlar, kötü erkeklere, kötü erkekler ise kötü kadınlara; temiz kadınlar temiz erkeklere, temiz erkekler de temiz kadınlara yaraşır. İşte bu temiz olan, (iftiracıların) söylediklerinden çok uzaktırlar. Kendileri için bağışlanma ve güzel bir rızık vardır.",
    "verseNumber": 26,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2818,
    "arabic": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَدْخُلُوا۟ بُيُوتًا غَيْرَ بُيُوتِكُمْ حَتَّىٰ تَسْتَأْنِسُوا۟ وَتُسَلِّمُوا۟ عَلَىٰٓ أَهْلِهَا ۚ ذَٰلِكُمْ خَيْرٌۭ لَّكُمْ لَعَلَّكُمْ تَذَكَّرُونَ",
    "turkish": "Ey iman edenler! Kendi evinizden başka evlere, geldiğinizi farkettirip ev halkına selam vermedikçe girmeyin. Bu sizin için daha iyidir. Herhalde (bunu) düşünüp anlarsınız.",
    "verseNumber": 27,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  }
]