[
  {
    "id": 2835,
    "arabic": "يُقَلِّبُ ٱللَّهُ ٱلَّيْلَ وَٱلنَّهَارَ ۚ إِنَّ فِى ذَٰلِكَ لَعِبْرَةًۭ لِّأُو۟لِى ٱلْأَبْصَٰرِ",
    "turkish": "Allah gece ile gündüzü evirip çeviriyor. Şüphesiz bunda (hakikatı gören) gözlere sahip olanlar için mutlak bir ibret vardır.",
    "verseNumber": 44,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2836,
    "arabic": "وَٱللَّهُ خَلَقَ كُلَّ دَآبَّةٍۢ مِّن مَّآءٍۢ ۖ فَمِنْهُم مَّن يَمْشِى عَلَىٰ بَطْنِهِۦ وَمِنْهُم مَّن يَمْشِى عَلَىٰ رِجْلَيْنِ وَمِنْهُم مَّن يَمْشِى عَلَىٰٓ أَرْبَعٍۢ ۚ يَخْلُقُ ٱللَّهُ مَا يَشَآءُ ۚ إِنَّ ٱللَّهَ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
    "turkish": "Allah, her hayvanı sudan yarattı. İşte bunlardan kimi karnı üstünde sürünür, kimi iki yağı üstünde yürür, kimi dört ayağı üstünde yürür... Allah dilediğini yapar; çünkü Allah her şeye kâdirdir.",
    "verseNumber": 45,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2837,
    "arabic": "لَّقَدْ أَنزَلْنَآ ءَايَٰتٍۢ مُّبَيِّنَٰتٍۢ ۚ وَٱللَّهُ يَهْدِى مَن يَشَآءُ إِلَىٰ صِرَٰطٍۢ مُّسْتَقِيمٍۢ",
    "turkish": "Andolsun biz (her şeyi) apaçık bildiren âyetler indirdik. Allah dilediğini doğru yola iletir.",
    "verseNumber": 46,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2838,
    "arabic": "وَيَقُولُونَ ءَامَنَّا بِٱللَّهِ وَبِٱلرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلَّىٰ فَرِيقٌۭ مِّنْهُم مِّنۢ بَعْدِ ذَٰلِكَ ۚ وَمَآ أُو۟لَٰٓئِكَ بِٱلْمُؤْمِنِينَ",
    "turkish": "Bir de \"Allah'a ve Resulüne inandık ve itaat ettik\" diyorlar da, sonra bunun arkasından yan çiziyorlar; bunlar mümin değillerdir.",
    "verseNumber": 47,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2839,
    "arabic": "وَإِذَا دُعُوٓا۟ إِلَى ٱللَّهِ وَرَسُولِهِۦ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌۭ مِّنْهُم مُّعْرِضُونَ",
    "turkish": "Aralarında hükmetmesi için Allah'a ve Resulüne çağrıldıkları zaman, bakarsın ki, içlerinden birkısmı yüz çevirip dönerler.",
    "verseNumber": 48,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2840,
    "arabic": "وَإِن يَكُن لَّهُمُ ٱلْحَقُّ يَأْتُوٓا۟ إِلَيْهِ مُذْعِنِينَ",
    "turkish": "Ama, eğer (Allah ve Resulünün hükmettiği) hak kendi lehlerine ise, ona, gönülden bağlı olarak saygı ile gelirler.",
    "verseNumber": 49,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2841,
    "arabic": "أَفِى قُلُوبِهِم مَّرَضٌ أَمِ ٱرْتَابُوٓا۟ أَمْ يَخَافُونَ أَن يَحِيفَ ٱللَّهُ عَلَيْهِمْ وَرَسُولُهُۥ ۚ بَلْ أُو۟لَٰٓئِكَ هُمُ ٱلظَّٰلِمُونَ",
    "turkish": "Kalplerinde bir hastalık mı var? Yoksa şüphe ve tereddüd içinde midirler? Yoksa Allah ve Resulünün kendilerine zulüm ve haksızlık edeceğinden mi korkuyorlar? Hayır, asıl zalimler kendileridir!",
    "verseNumber": 50,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2842,
    "arabic": "إِنَّمَا كَانَ قَوْلَ ٱلْمُؤْمِنِينَ إِذَا دُعُوٓا۟ إِلَى ٱللَّهِ وَرَسُولِهِۦ لِيَحْكُمَ بَيْنَهُمْ أَن يَقُولُوا۟ سَمِعْنَا وَأَطَعْنَا ۚ وَأُو۟لَٰٓئِكَ هُمُ ٱلْمُفْلِحُونَ",
    "turkish": "Aralarında hüküm vermesi için Allah'a ve Resulüne davet edildiklerinde müminlerin sözü ancak \"işittik ve itaat ettik\" demeleridir. İşte bunlar asıl kurtuluşa erenlerdir.",
    "verseNumber": 51,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2843,
    "arabic": "وَمَن يُطِعِ ٱللَّهَ وَرَسُولَهُۥ وَيَخْشَ ٱللَّهَ وَيَتَّقْهِ فَأُو۟لَٰٓئِكَ هُمُ ٱلْفَآئِزُونَ",
    "turkish": "Her kim Allah'a ve Resulüne itaat eder, Allah'a saygı duyar ve O'ndan sakınırsa, işte asıl bunlar bedbahtlıktan kurtulanlardır.",
    "verseNumber": 52,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  },
  {
    "id": 2844,
    "arabic": "۞ وَأَقْسَمُوا۟ بِٱللَّهِ جَهْدَ أَيْمَٰنِهِمْ لَئِنْ أَمَرْتَهُمْ لَيَخْرُجُنَّ ۖ قُل لَّا تُقْسِمُوا۟ ۖ طَاعَةٌۭ مَّعْرُوفَةٌ ۚ إِنَّ ٱللَّهَ خَبِيرٌۢ بِمَا تَعْمَلُونَ",
    "turkish": "Ötekiler (münafıklar), sen hakikaten kendilerine emrettiğin takdirde mutlaka (savaşa) çıkacaklarına dair, en ağır yeminleri ile Allah'a yemin ettiler. De ki: Yemin etmeyin. İtaatiniz malumdur! Bilin ki Allah, yaptıklarınızdan haberdardır.",
    "verseNumber": 53,
    "surahNumber": 24,
    "surahName": "سُورَةُ النُّورِ",
    "englishName": "An-Noor"
  }
]