[
  {
    "id": 2888,
    "arabic": "وَلَا يَأْتُونَكَ بِمَثَلٍ إِلَّا جِئْنَٰكَ بِٱلْحَقِّ وَأَحْسَنَ تَفْسِيرًا",
    "turkish": "Hem onlar sana karşı herhangi bir mesel ile gelmezler ki, biz sana (onun karşılığında) doğrusunu ve tefsirin daha güzelini getirmiş olmayalım.",
    "verseNumber": 33,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2889,
    "arabic": "ٱلَّذِينَ يُحْشَرُونَ عَلَىٰ وُجُوهِهِمْ إِلَىٰ جَهَنَّمَ أُو۟لَٰٓئِكَ شَرٌّۭ مَّكَانًۭا وَأَضَلُّ سَبِيلًۭا",
    "turkish": "O yüzleri üstü cehenneme toplanacaklar var ya! işte onlar, yerleri en kötü, yolları en sapık olanlardır.",
    "verseNumber": 34,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2890,
    "arabic": "وَلَقَدْ ءَاتَيْنَا مُوسَى ٱلْكِتَٰبَ وَجَعَلْنَا مَعَهُۥٓ أَخَاهُ هَٰرُونَ وَزِيرًۭا",
    "turkish": "Andolsun ki Musa'ya kitap verdik, kardeşi Harun'u da ona yardımcı yaptık.",
    "verseNumber": 35,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2891,
    "arabic": "فَقُلْنَا ٱذْهَبَآ إِلَى ٱلْقَوْمِ ٱلَّذِينَ كَذَّبُوا۟ بِـَٔايَٰتِنَا فَدَمَّرْنَٰهُمْ تَدْمِيرًۭا",
    "turkish": "\"Haydi âyetlerimizi yalan sayan o kavme gidin\" dedik. Sonunda (yola gelmediklerinden) onları yerle bir ettik.",
    "verseNumber": 36,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2892,
    "arabic": "وَقَوْمَ نُوحٍۢ لَّمَّا كَذَّبُوا۟ ٱلرُّسُلَ أَغْرَقْنَٰهُمْ وَجَعَلْنَٰهُمْ لِلنَّاسِ ءَايَةًۭ ۖ وَأَعْتَدْنَا لِلظَّٰلِمِينَ عَذَابًا أَلِيمًۭا",
    "turkish": "Nuh kavmine gelince, Peygamberleri yalancılıkla itham ettiklerinde, onları suda boğduk ve kendilerini insanlar için bir ibret yaptık. Biz zalimler için acıklı bir azab hazırlamışızdır.",
    "verseNumber": 37,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2893,
    "arabic": "وَعَادًۭا وَثَمُودَا۟ وَأَصْحَٰبَ ٱلرَّسِّ وَقُرُونًۢا بَيْنَ ذَٰلِكَ كَثِيرًۭا",
    "turkish": "Ad'ı, Semud'u, Ress halkını ve bunlar arasında daha bir çok nesilleri de (inkârcılıkları yüzünden helak ettik)",
    "verseNumber": 38,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2894,
    "arabic": "وَكُلًّۭا ضَرَبْنَا لَهُ ٱلْأَمْثَٰلَ ۖ وَكُلًّۭا تَبَّرْنَا تَتْبِيرًۭا",
    "turkish": "Onların herbirine misaller getirdik; (ama ögüt almadıkları için) hepsini kırdık geçirdik.",
    "verseNumber": 39,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2895,
    "arabic": "وَلَقَدْ أَتَوْا۟ عَلَى ٱلْقَرْيَةِ ٱلَّتِىٓ أُمْطِرَتْ مَطَرَ ٱلسَّوْءِ ۚ أَفَلَمْ يَكُونُوا۟ يَرَوْنَهَا ۚ بَلْ كَانُوا۟ لَا يَرْجُونَ نُشُورًۭا",
    "turkish": "(Resulüm!) Andolsun ki, (bu Mekke'li putperestler), bela ve fenalık yağmuruna tutulmuş olan beldeye uğramışlardır. Peki onu da görmüyorlar mıydı? Hayır! Onlar öldükten sonra dirilmeyi ummamaktadırlar.",
    "verseNumber": 40,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2896,
    "arabic": "وَإِذَا رَأَوْكَ إِن يَتَّخِذُونَكَ إِلَّا هُزُوًا أَهَٰذَا ٱلَّذِى بَعَثَ ٱللَّهُ رَسُولًا",
    "turkish": "Seni gördükleri zaman \"Bu mu Allah'ın Peygamber olarak gönderdiği?\" diye hep seni alaya alıyorlar.",
    "verseNumber": 41,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2897,
    "arabic": "إِن كَادَ لَيُضِلُّنَا عَنْ ءَالِهَتِنَا لَوْلَآ أَن صَبَرْنَا عَلَيْهَا ۚ وَسَوْفَ يَعْلَمُونَ حِينَ يَرَوْنَ ٱلْعَذَابَ مَنْ أَضَلُّ سَبِيلًا",
    "turkish": "\"Şayet tanrılarımıza inanmakta sebat göstermeseydik, gerçekten de bizi neredeyse tanrılarımızdan saptıracaktı\" diyorlar. Azabı gördükleri zaman, kimin yolunun sapık olduğunu bilecekler!",
    "verseNumber": 42,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2898,
    "arabic": "أَرَءَيْتَ مَنِ ٱتَّخَذَ إِلَٰهَهُۥ هَوَىٰهُ أَفَأَنتَ تَكُونُ عَلَيْهِ وَكِيلًا",
    "turkish": "Kötü duygularını kendisine tanrı edinen kimseyi gördün mü? Şimdi ona sen mi vekil olacaksın?",
    "verseNumber": 43,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  }
]