[
  {
    "id": 2899,
    "arabic": "أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ ۚ إِنْ هُمْ إِلَّا كَٱلْأَنْعَٰمِ ۖ بَلْ هُمْ أَضَلُّ سَبِيلًا",
    "turkish": "Yoksa sen, onların çoğunun gerçekten söz dinleyeceğini yahut akıllanacağını mı sanıyorsun? Gerçekte onlar hayvanlar gibidir, hatta gidişçe daha sapıktırlar.",
    "verseNumber": 44,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2900,
    "arabic": "أَلَمْ تَرَ إِلَىٰ رَبِّكَ كَيْفَ مَدَّ ٱلظِّلَّ وَلَوْ شَآءَ لَجَعَلَهُۥ سَاكِنًۭا ثُمَّ جَعَلْنَا ٱلشَّمْسَ عَلَيْهِ دَلِيلًۭا",
    "turkish": "Rabbinin gölgeyi nasıl uzatmakta olduğunu görmedin mi? Dileseydi onu elbet hareketsiz de kılardı. Sonra biz güneşi, ona (gölgeye) delil kılmışızdır.",
    "verseNumber": 45,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2901,
    "arabic": "ثُمَّ قَبَضْنَٰهُ إِلَيْنَا قَبْضًۭا يَسِيرًۭا",
    "turkish": "Sonra da onu yavaş yavaş kendimize (başka yöne) çekmekteyiz.",
    "verseNumber": 46,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2902,
    "arabic": "وَهُوَ ٱلَّذِى جَعَلَ لَكُمُ ٱلَّيْلَ لِبَاسًۭا وَٱلنَّوْمَ سُبَاتًۭا وَجَعَلَ ٱلنَّهَارَ نُشُورًۭا",
    "turkish": "Sizin için geceyi örtü, uykuyu istirahat kılan, gündüzü yayılıp çalışma (zamanı) yapan O'dur.",
    "verseNumber": 47,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2903,
    "arabic": "وَهُوَ ٱلَّذِىٓ أَرْسَلَ ٱلرِّيَٰحَ بُشْرًۢا بَيْنَ يَدَىْ رَحْمَتِهِۦ ۚ وَأَنزَلْنَا مِنَ ٱلسَّمَآءِ مَآءًۭ طَهُورًۭا",
    "turkish": "Rüzgarları rahmetinin önünde müjdeci olarak gönderen ve gökten tertemiz bir su indiren O'dur.",
    "verseNumber": 48,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2904,
    "arabic": "لِّنُحْۦِىَ بِهِۦ بَلْدَةًۭ مَّيْتًۭا وَنُسْقِيَهُۥ مِمَّا خَلَقْنَآ أَنْعَٰمًۭا وَأَنَاسِىَّ كَثِيرًۭا",
    "turkish": "Ki biz (o suyla) ölü toprağa can verelim, yarattığımız nice hayvanlara ve insanlara su sağlayalım, diye.",
    "verseNumber": 49,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2905,
    "arabic": "وَلَقَدْ صَرَّفْنَٰهُ بَيْنَهُمْ لِيَذَّكَّرُوا۟ فَأَبَىٰٓ أَكْثَرُ ٱلنَّاسِ إِلَّا كُفُورًۭا",
    "turkish": "Andolsun bunu, insanların öğüt almaları için, aralarında çeşit çeşit şekillerde anlatmışızdır; ama insanların çoğu ille nankörlük edip diretmiştir.",
    "verseNumber": 50,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2906,
    "arabic": "وَلَوْ شِئْنَا لَبَعَثْنَا فِى كُلِّ قَرْيَةٍۢ نَّذِيرًۭا",
    "turkish": "(Habibim!) Şayet dileseydik elbette her köye bir uyarıcı (peygamber) gönderirdik.",
    "verseNumber": 51,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2907,
    "arabic": "فَلَا تُطِعِ ٱلْكَٰفِرِينَ وَجَٰهِدْهُم بِهِۦ جِهَادًۭا كَبِيرًۭا",
    "turkish": "(Madem ki yalnız seni gönderdik) Öyleyse kâfirlere boyun eğme ve bununla (Kur'ân ile) onlara karşı olanca gücünle büyük bir savaş ver!",
    "verseNumber": 52,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2908,
    "arabic": "۞ وَهُوَ ٱلَّذِى مَرَجَ ٱلْبَحْرَيْنِ هَٰذَا عَذْبٌۭ فُرَاتٌۭ وَهَٰذَا مِلْحٌ أُجَاجٌۭ وَجَعَلَ بَيْنَهُمَا بَرْزَخًۭا وَحِجْرًۭا مَّحْجُورًۭا",
    "turkish": "Birinin suyu tatlı ve susuzluğu giderici, diğerininki tuzlu ve acı iki denizi salıveren ve aralarına bir engel, aşılmaz bir serhat koyan O'dur.",
    "verseNumber": 53,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2909,
    "arabic": "وَهُوَ ٱلَّذِى خَلَقَ مِنَ ٱلْمَآءِ بَشَرًۭا فَجَعَلَهُۥ نَسَبًۭا وَصِهْرًۭا ۗ وَكَانَ رَبُّكَ قَدِيرًۭا",
    "turkish": "O (hakir) sudan, bir insan yaratıp ona bir neseb bahşeden ve sıhriyet bağı ile akraba yapan O'dur. Rabbinin her şeye gücü yeter.",
    "verseNumber": 54,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2910,
    "arabic": "وَيَعْبُدُونَ مِن دُونِ ٱللَّهِ مَا لَا يَنفَعُهُمْ وَلَا يَضُرُّهُمْ ۗ وَكَانَ ٱلْكَافِرُ عَلَىٰ رَبِّهِۦ ظَهِيرًۭا",
    "turkish": "(Böyle iken inkârcılar) Allah'ı bırakıp kendilerine ne fayda, ne zarar veremeyen şeylere kulluk ediyorlar. İnkârcı olan kimse Rabbine karşı uğraşıp durmaktadır.",
    "verseNumber": 55,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  }
]