[
  {
    "id": 2923,
    "arabic": "وَٱلَّذِينَ لَا يَدْعُونَ مَعَ ٱللَّهِ إِلَٰهًا ءَاخَرَ وَلَا يَقْتُلُونَ ٱلنَّفْسَ ٱلَّتِى حَرَّمَ ٱللَّهُ إِلَّا بِٱلْحَقِّ وَلَا يَزْنُونَ ۚ وَمَن يَفْعَلْ ذَٰلِكَ يَلْقَ أَثَامًۭا",
    "turkish": "Yine onlar ki, Allah ile beraber başka bir tanrıya yalvarmazlar, Allah'ın haram kıldığı cana haksız yere kıymazlar ve zina etmezler. Bunları yapan günahı(nın cezasını) bulur.",
    "verseNumber": 68,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2924,
    "arabic": "يُضَٰعَفْ لَهُ ٱلْعَذَابُ يَوْمَ ٱلْقِيَٰمَةِ وَيَخْلُدْ فِيهِۦ مُهَانًا",
    "turkish": "Kıyamet günü azabı kat kat olur ve orada alçaltılmış olarak temelli kalır.",
    "verseNumber": 69,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2925,
    "arabic": "إِلَّا مَن تَابَ وَءَامَنَ وَعَمِلَ عَمَلًۭا صَٰلِحًۭا فَأُو۟لَٰٓئِكَ يُبَدِّلُ ٱللَّهُ سَيِّـَٔاتِهِمْ حَسَنَٰتٍۢ ۗ وَكَانَ ٱللَّهُ غَفُورًۭا رَّحِيمًۭا",
    "turkish": "Ancak tevbe ve iman edip iyi davranışlarda bulunanlar başka; Allah onların kötülüklerini iyiliklere çevirir. Allah çok bağışlayıcıdır, engin merhamet sahibidir.",
    "verseNumber": 70,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2926,
    "arabic": "وَمَن تَابَ وَعَمِلَ صَٰلِحًۭا فَإِنَّهُۥ يَتُوبُ إِلَى ٱللَّهِ مَتَابًۭا",
    "turkish": "Ve her kim tevbe edip iyi davranış gösterirse, şüphesiz o, tevbesi kabul edilmiş olarak Allah'a döner.",
    "verseNumber": 71,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2927,
    "arabic": "وَٱلَّذِينَ لَا يَشْهَدُونَ ٱلزُّورَ وَإِذَا مَرُّوا۟ بِٱللَّغْوِ مَرُّوا۟ كِرَامًۭا",
    "turkish": "Ve onlar ki, yalan şahitlik etmezler, boş bir şeye rastladıkları zaman vakar ile (oradan) geçip giderler.",
    "verseNumber": 72,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2928,
    "arabic": "وَٱلَّذِينَ إِذَا ذُكِّرُوا۟ بِـَٔايَٰتِ رَبِّهِمْ لَمْ يَخِرُّوا۟ عَلَيْهَا صُمًّۭا وَعُمْيَانًۭا",
    "turkish": "Kendilerine Rablerinin âyetleri hatırlatıldığında ise, onlara karşı sağır ve kör davranmazlar.",
    "verseNumber": 73,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2929,
    "arabic": "وَٱلَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَٰجِنَا وَذُرِّيَّٰتِنَا قُرَّةَ أَعْيُنٍۢ وَٱجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا",
    "turkish": "Ve onlar ki: \"Ey Rabbimiz! Bize gözümüzü aydınlatacak eşler ve zürriyetler bağışla ve bizi takva sahiplerine önder kıl\" derler.",
    "verseNumber": 74,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2930,
    "arabic": "أُو۟لَٰٓئِكَ يُجْزَوْنَ ٱلْغُرْفَةَ بِمَا صَبَرُوا۟ وَيُلَقَّوْنَ فِيهَا تَحِيَّةًۭ وَسَلَٰمًا",
    "turkish": "İşte onlar, sabretmelerine karşılık cennetin en yüksek makamları ile mükafatlandırılacaklar, orada hürmet ve selamla karşılanacaklardır.",
    "verseNumber": 75,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2931,
    "arabic": "خَٰلِدِينَ فِيهَا ۚ حَسُنَتْ مُسْتَقَرًّۭا وَمُقَامًۭا",
    "turkish": "Orada ebedî kalacaklar, orası ne güzel bir konak ve ne güzel bir makamdır.",
    "verseNumber": 76,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  },
  {
    "id": 2932,
    "arabic": "قُلْ مَا يَعْبَؤُا۟ بِكُمْ رَبِّى لَوْلَا دُعَآؤُكُمْ ۖ فَقَدْ كَذَّبْتُمْ فَسَوْفَ يَكُونُ لِزَامًۢا",
    "turkish": "(Resulüm!) De ki: \"Rabbim size ne kıymet verir duanız olmasa? (Ey inkârcılar! Size bildirdiklerini) kesinkes yalan saydınız; o halde azab yakanızı bırakmayacaktır!",
    "verseNumber": 77,
    "surahNumber": 25,
    "surahName": "سُورَةُ الفُرۡقَانِ",
    "englishName": "Al-Furqaan"
  }
]