[
  {
    "id": 3160,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ طسٓ ۚ تِلْكَ ءَايَٰتُ ٱلْقُرْءَانِ وَكِتَابٍۢ مُّبِينٍ",
    "turkish": "Tâ, Sîn. Bunlar sana, Kur'ân'ın ve apaçık bir kitabın âyetleridir.",
    "verseNumber": 1,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3161,
    "arabic": "هُدًۭى وَبُشْرَىٰ لِلْمُؤْمِنِينَ",
    "turkish": "İman eden müminler için hidayet rehberi ve müjdeci olmak üzere.",
    "verseNumber": 2,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3162,
    "arabic": "ٱلَّذِينَ يُقِيمُونَ ٱلصَّلَوٰةَ وَيُؤْتُونَ ٱلزَّكَوٰةَ وَهُم بِٱلْءَاخِرَةِ هُمْ يُوقِنُونَ",
    "turkish": "Ki o (müminler) namazı dosdoğru kılarlar, zekatı verirler ve ahirete de kesin olarak iman ederler.",
    "verseNumber": 3,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3163,
    "arabic": "إِنَّ ٱلَّذِينَ لَا يُؤْمِنُونَ بِٱلْءَاخِرَةِ زَيَّنَّا لَهُمْ أَعْمَٰلَهُمْ فَهُمْ يَعْمَهُونَ",
    "turkish": "Şüphesiz biz, ahirete inanmayanların işlerini kendilerine süslü gösterdik de onlar ilerisini göremezler, kalpleri körelmiştir.",
    "verseNumber": 4,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3164,
    "arabic": "أُو۟لَٰٓئِكَ ٱلَّذِينَ لَهُمْ سُوٓءُ ٱلْعَذَابِ وَهُمْ فِى ٱلْءَاخِرَةِ هُمُ ٱلْأَخْسَرُونَ",
    "turkish": "İşte bunlar, kendileri için oldukça ağır bir azab bulunan kimselerdir, ahirette en çok ziyana uğrayacaklar da onlardır.",
    "verseNumber": 5,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3165,
    "arabic": "وَإِنَّكَ لَتُلَقَّى ٱلْقُرْءَانَ مِن لَّدُنْ حَكِيمٍ عَلِيمٍ",
    "turkish": "(Resulüm!) Şüphesiz ki bu Kur'ân, sana hikmet sahibi ve her şeyi bilen Allah tarafından indirilmektedir.",
    "verseNumber": 6,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3166,
    "arabic": "إِذْ قَالَ مُوسَىٰ لِأَهْلِهِۦٓ إِنِّىٓ ءَانَسْتُ نَارًۭا سَـَٔاتِيكُم مِّنْهَا بِخَبَرٍ أَوْ ءَاتِيكُم بِشِهَابٍۢ قَبَسٍۢ لَّعَلَّكُمْ تَصْطَلُونَ",
    "turkish": "Hani Musa, ailesine şöyle demişti: \"Gerçekten ben bir ateş gördüm, (gidip) size oradan bir haber getireceğim yahut bir kor ateş getireyim, umarım ki ısınırsınız.\"",
    "verseNumber": 7,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3167,
    "arabic": "فَلَمَّا جَآءَهَا نُودِىَ أَنۢ بُورِكَ مَن فِى ٱلنَّارِ وَمَنْ حَوْلَهَا وَسُبْحَٰنَ ٱللَّهِ رَبِّ ٱلْعَٰلَمِينَ",
    "turkish": "Oraya geldiğinde şöyle seslenilmişti: \"Ateşin bulunduğu yerdeki ve çevresindekiler mübarek kılınmıştır! Âlemlerin Rabbi olan Allah, eksikliklerden münezzehtir!\"",
    "verseNumber": 8,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3168,
    "arabic": "يَٰمُوسَىٰٓ إِنَّهُۥٓ أَنَا ٱللَّهُ ٱلْعَزِيزُ ٱلْحَكِيمُ",
    "turkish": "\"Ey Musa! İyi bil ki, ben, mutlak galip ve hikmet sahibi olan Allah'ım!\"",
    "verseNumber": 9,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3169,
    "arabic": "وَأَلْقِ عَصَاكَ ۚ فَلَمَّا رَءَاهَا تَهْتَزُّ كَأَنَّهَا جَآنٌّۭ وَلَّىٰ مُدْبِرًۭا وَلَمْ يُعَقِّبْ ۚ يَٰمُوسَىٰ لَا تَخَفْ إِنِّى لَا يَخَافُ لَدَىَّ ٱلْمُرْسَلُونَ",
    "turkish": "\"Asânı at!\" (Asâyı atıp) onu yılan gibi deprenir görünce dönüp arkasına bakmadan kaçtı. (Dedik ki): \"Ey Musa korkma! Çünkü benim huzurumda peygamberler korkmaz.\"",
    "verseNumber": 10,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3170,
    "arabic": "إِلَّا مَن ظَلَمَ ثُمَّ بَدَّلَ حُسْنًۢا بَعْدَ سُوٓءٍۢ فَإِنِّى غَفُورٌۭ رَّحِيمٌۭ",
    "turkish": "\"Ancak, kim haksızlık yapar, sonra yaptığı kötülüğü iyiliğe çevirirse, bilsin ki ben (ona karşı da) çok bağışlayıcıyım, çok merhamet sahibiyim.\"",
    "verseNumber": 11,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3171,
    "arabic": "وَأَدْخِلْ يَدَكَ فِى جَيْبِكَ تَخْرُجْ بَيْضَآءَ مِنْ غَيْرِ سُوٓءٍۢ ۖ فِى تِسْعِ ءَايَٰتٍ إِلَىٰ فِرْعَوْنَ وَقَوْمِهِۦٓ ۚ إِنَّهُمْ كَانُوا۟ قَوْمًۭا فَٰسِقِينَ",
    "turkish": "\"Elini koynuna sok; kusursuz bembeyaz çıkacaktır. Dokuz mucize ile Firavun ve kavmine (git), çünkü onlar yoldan çıkmış bir kavim olmuşlardır.\"",
    "verseNumber": 12,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3172,
    "arabic": "فَلَمَّا جَآءَتْهُمْ ءَايَٰتُنَا مُبْصِرَةًۭ قَالُوا۟ هَٰذَا سِحْرٌۭ مُّبِينٌۭ",
    "turkish": "Bu şekilde âyetlerimiz onların gözleri önüne serilince, \"Bu apaçık bir sihirdir\" dediler.",
    "verseNumber": 13,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  }
]