[
  {
    "id": 3182,
    "arabic": "إِنِّى وَجَدتُّ ٱمْرَأَةًۭ تَمْلِكُهُمْ وَأُوتِيَتْ مِن كُلِّ شَىْءٍۢ وَلَهَا عَرْشٌ عَظِيمٌۭ",
    "turkish": "\"Gerçekten, onlara (Sebelilere) hükümdarlık eden, kendisine her türlü imkan verilmiş ve büyük bir tahta sahip olan bir kadınla karşılaştım.\"",
    "verseNumber": 23,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3183,
    "arabic": "وَجَدتُّهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِن دُونِ ٱللَّهِ وَزَيَّنَ لَهُمُ ٱلشَّيْطَٰنُ أَعْمَٰلَهُمْ فَصَدَّهُمْ عَنِ ٱلسَّبِيلِ فَهُمْ لَا يَهْتَدُونَ",
    "turkish": "\"Onun ve kavminin, Allah'ı bırakıp güneşe secde ettiklerini gördüm. Şeytan, kendilerine yaptıklarını süslü göstermiş de onları doğru yoldan alıkoymuş. Bunun için hidayete giremiyorlar.\"",
    "verseNumber": 24,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3184,
    "arabic": "أَلَّا يَسْجُدُوا۟ لِلَّهِ ٱلَّذِى يُخْرِجُ ٱلْخَبْءَ فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَيَعْلَمُ مَا تُخْفُونَ وَمَا تُعْلِنُونَ",
    "turkish": "\"Göklerde ve yerde gizleneni açığa çıkaran, gizlediğinizi ve açıkladığınızı bilen Allah'a secde etmezler.\"",
    "verseNumber": 25,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3185,
    "arabic": "ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ رَبُّ ٱلْعَرْشِ ٱلْعَظِيمِ ۩",
    "turkish": "\"(Halbuki) O büyük Arş'ın sahibi olan Allah'tan başka tapılacak yoktur.\"",
    "verseNumber": 26,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3186,
    "arabic": "۞ قَالَ سَنَنظُرُ أَصَدَقْتَ أَمْ كُنتَ مِنَ ٱلْكَٰذِبِينَ",
    "turkish": "(Süleyman Hüdhüd'e) dedi ki: \"Doğru mu söyledin, yoksa yalancılardan mısın, bakacağız.\"",
    "verseNumber": 27,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3187,
    "arabic": "ٱذْهَب بِّكِتَٰبِى هَٰذَا فَأَلْقِهْ إِلَيْهِمْ ثُمَّ تَوَلَّ عَنْهُمْ فَٱنظُرْ مَاذَا يَرْجِعُونَ",
    "turkish": "\"Şu mektubumu götür, onu kendilerine ver, sonra onlardan biraz çekil de, ne sonuca varacaklarına bak.\"",
    "verseNumber": 28,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3188,
    "arabic": "قَالَتْ يَٰٓأَيُّهَا ٱلْمَلَؤُا۟ إِنِّىٓ أُلْقِىَ إِلَىَّ كِتَٰبٌۭ كَرِيمٌ",
    "turkish": "(Süleyman'ın mektubunu alan Sebe melikesi): \"Beyler, ulular! Bana çok önemli bir mektup bırakıldı\" dedi.",
    "verseNumber": 29,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3189,
    "arabic": "إِنَّهُۥ مِن سُلَيْمَٰنَ وَإِنَّهُۥ بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ",
    "turkish": "\"Mektup Süleyman'dandır, Rahmân ve Rahîm Allah'ın adıyla (başlamakta)dır. \"",
    "verseNumber": 30,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3190,
    "arabic": "أَلَّا تَعْلُوا۟ عَلَىَّ وَأْتُونِى مُسْلِمِينَ",
    "turkish": "\"Bana karşı baş kaldırmayın, teslimiyet göstererek bana gelin diye (yazmaktadır).\"",
    "verseNumber": 31,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3191,
    "arabic": "قَالَتْ يَٰٓأَيُّهَا ٱلْمَلَؤُا۟ أَفْتُونِى فِىٓ أَمْرِى مَا كُنتُ قَاطِعَةً أَمْرًا حَتَّىٰ تَشْهَدُونِ",
    "turkish": "(Sonra Melike) dedi ki: \"Beyler, ulular! Bu işimde bana bir fikir verin. (Bilirsiniz) siz yanımda olmadan hiçbir işi kestirip atmam.\"",
    "verseNumber": 32,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3192,
    "arabic": "قَالُوا۟ نَحْنُ أُو۟لُوا۟ قُوَّةٍۢ وَأُو۟لُوا۟ بَأْسٍۢ شَدِيدٍۢ وَٱلْأَمْرُ إِلَيْكِ فَٱنظُرِى مَاذَا تَأْمُرِينَ",
    "turkish": "Onlar, şöyle cevap verdiler: \"Biz güçlü kuvvetli kimseleriz, zorlu savaş erbabıyız, buyruk ise senindir; artık ne emredeceğini düşün taşın.\"",
    "verseNumber": 33,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3193,
    "arabic": "قَالَتْ إِنَّ ٱلْمُلُوكَ إِذَا دَخَلُوا۟ قَرْيَةً أَفْسَدُوهَا وَجَعَلُوٓا۟ أَعِزَّةَ أَهْلِهَآ أَذِلَّةًۭ ۖ وَكَذَٰلِكَ يَفْعَلُونَ",
    "turkish": "Melike, \"Hükümdarlar bir memlekete girdiler mi orayı perişan ederler ve halkının ulularını hakir hâle getirirler. (Herhalde) Onlar da böyle yapacaklardır\" dedi.",
    "verseNumber": 34,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3194,
    "arabic": "وَإِنِّى مُرْسِلَةٌ إِلَيْهِم بِهَدِيَّةٍۢ فَنَاظِرَةٌۢ بِمَ يَرْجِعُ ٱلْمُرْسَلُونَ",
    "turkish": "\"Ben (şimdi) onlara bir hediye göndereyim de, bakayım elçiler ne (gibi bir sonuç) ile dönecekler.\"",
    "verseNumber": 35,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  }
]