[
  {
    "id": 3195,
    "arabic": "فَلَمَّا جَآءَ سُلَيْمَٰنَ قَالَ أَتُمِدُّونَنِ بِمَالٍۢ فَمَآ ءَاتَىٰنِۦَ ٱللَّهُ خَيْرٌۭ مِّمَّآ ءَاتَىٰكُم بَلْ أَنتُم بِهَدِيَّتِكُمْ تَفْرَحُونَ",
    "turkish": "(Elçiler, hediyelerle) gelince Süleyman şöyle dedi: \"Siz bana mal ile yardım mı etmek istiyorsunuz? Allah'ın bana verdiği, size verdiğinden daha iyidir. Ama siz, hediyenizle böbürlenirsiniz.\"",
    "verseNumber": 36,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3196,
    "arabic": "ٱرْجِعْ إِلَيْهِمْ فَلَنَأْتِيَنَّهُم بِجُنُودٍۢ لَّا قِبَلَ لَهُم بِهَا وَلَنُخْرِجَنَّهُم مِّنْهَآ أَذِلَّةًۭ وَهُمْ صَٰغِرُونَ",
    "turkish": "\"(Ey elçi) Onlara var (söyle); iyi bilsinler ki, kendilerine asla karşı koyamayacakları ordularla gelir, onları, muhakkak surette hor ve hakir halde oradan çıkarırız!\"",
    "verseNumber": 37,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3197,
    "arabic": "قَالَ يَٰٓأَيُّهَا ٱلْمَلَؤُا۟ أَيُّكُمْ يَأْتِينِى بِعَرْشِهَا قَبْلَ أَن يَأْتُونِى مُسْلِمِينَ",
    "turkish": "(Sonra Süleyman müşavirlerine) dedi ki: \"Ey ulular! Onlar teslimiyet gösterip bana gelmeden önce, hanginiz o Melike'nin tahtını bana getirebilir?\"",
    "verseNumber": 38,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3198,
    "arabic": "قَالَ عِفْرِيتٌۭ مِّنَ ٱلْجِنِّ أَنَا۠ ءَاتِيكَ بِهِۦ قَبْلَ أَن تَقُومَ مِن مَّقَامِكَ ۖ وَإِنِّى عَلَيْهِ لَقَوِىٌّ أَمِينٌۭ",
    "turkish": "Cinlerden bir ifrit, \"Sen makamından kalkmadan ben onu sana getiririm. Gerçekten bu işe gücüm ve güvenim var.\" dedi.",
    "verseNumber": 39,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3199,
    "arabic": "قَالَ ٱلَّذِى عِندَهُۥ عِلْمٌۭ مِّنَ ٱلْكِتَٰبِ أَنَا۠ ءَاتِيكَ بِهِۦ قَبْلَ أَن يَرْتَدَّ إِلَيْكَ طَرْفُكَ ۚ فَلَمَّا رَءَاهُ مُسْتَقِرًّا عِندَهُۥ قَالَ هَٰذَا مِن فَضْلِ رَبِّى لِيَبْلُوَنِىٓ ءَأَشْكُرُ أَمْ أَكْفُرُ ۖ وَمَن شَكَرَ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِۦ ۖ وَمَن كَفَرَ فَإِنَّ رَبِّى غَنِىٌّۭ كَرِيمٌۭ",
    "turkish": "Kitaptan ilmi olan kimse ise, \"Gözünü açıp kapamadan, ben onu sana getiririm\" dedi. (Süleyman) onu (Melike'nin tahtını) yanıbaşına yerleşivermiş görünce, \"Bu, dedi, şükür mü edeceğim, yoksa nankörlük mü edeceğim diye beni sınamak üzere Rabbimin (gösterdiği) lütfundandır. Şükreden ancak kendisi için şükretmiş olur; nankörlük edene gelince, o bilsin ki Rabbim müstağnidir, çok kerem sahibidir.\"",
    "verseNumber": 40,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3200,
    "arabic": "قَالَ نَكِّرُوا۟ لَهَا عَرْشَهَا نَنظُرْ أَتَهْتَدِىٓ أَمْ تَكُونُ مِنَ ٱلَّذِينَ لَا يَهْتَدُونَ",
    "turkish": "(Süleyman devamla) dedi ki: \"Onun tahtını bilemeyeceği bir vaziyete sokun; getirin bakalım tanıyabilecek mi, yoksa tanıyamayanlardan mı olacak?\"",
    "verseNumber": 41,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3201,
    "arabic": "فَلَمَّا جَآءَتْ قِيلَ أَهَٰكَذَا عَرْشُكِ ۖ قَالَتْ كَأَنَّهُۥ هُوَ ۚ وَأُوتِينَا ٱلْعِلْمَ مِن قَبْلِهَا وَكُنَّا مُسْلِمِينَ",
    "turkish": "Melike gelince, \"Senin tahtın da böyle mi?\" dendi. O şöyle cevap verdi: \"Tıpkı o! Zaten bize daha önce bilgi verilmiş ve biz teslimiyet göstermiştik.\"",
    "verseNumber": 42,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3202,
    "arabic": "وَصَدَّهَا مَا كَانَت تَّعْبُدُ مِن دُونِ ٱللَّهِ ۖ إِنَّهَا كَانَتْ مِن قَوْمٍۢ كَٰفِرِينَ",
    "turkish": "O'nu, Allah'tan başka taptığı şeyler alıkoymuştu. Çünkü kendisi inkârcı bir kavimdendi.",
    "verseNumber": 43,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3203,
    "arabic": "قِيلَ لَهَا ٱدْخُلِى ٱلصَّرْحَ ۖ فَلَمَّا رَأَتْهُ حَسِبَتْهُ لُجَّةًۭ وَكَشَفَتْ عَن سَاقَيْهَا ۚ قَالَ إِنَّهُۥ صَرْحٌۭ مُّمَرَّدٌۭ مِّن قَوَارِيرَ ۗ قَالَتْ رَبِّ إِنِّى ظَلَمْتُ نَفْسِى وَأَسْلَمْتُ مَعَ سُلَيْمَٰنَ لِلَّهِ رَبِّ ٱلْعَٰلَمِينَ",
    "turkish": "Ona \"köşke gir!\" dendi. Melike onu görünce derin bir su sandı ve eteğini çekti. Süleyman \"Bu billurdan yapılmış, şeffaf bir zemindir\" dedi. Melike dedi ki: \"Rabbim! Ben gerçekten kendime yazık etmiştim. Süleyman'ın maiyyetinde, âlemlerin Rabbi olan Allah'a teslim oldum.\"",
    "verseNumber": 44,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  }
]