[
  {
    "id": 3223,
    "arabic": "أَمَّن يَبْدَؤُا۟ ٱلْخَلْقَ ثُمَّ يُعِيدُهُۥ وَمَن يَرْزُقُكُم مِّنَ ٱلسَّمَآءِ وَٱلْأَرْضِ ۗ أَءِلَٰهٌۭ مَّعَ ٱللَّهِ ۚ قُلْ هَاتُوا۟ بُرْهَٰنَكُمْ إِن كُنتُمْ صَٰدِقِينَ",
    "turkish": "(Onlar mı hayırlı) yoksa, önce yaratan, sonra yaratmayı tekrar eden ve sizi hem gökten, hem yerden rızıklandıran mı? Allah ile beraber başka bir ilâh mı var? De ki: Eğer doğru söylüyorsanız, siz kesin delilinizi getirin haydi!",
    "verseNumber": 64,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3224,
    "arabic": "قُل لَّا يَعْلَمُ مَن فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ٱلْغَيْبَ إِلَّا ٱللَّهُ ۚ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ",
    "turkish": "De ki: Göklerde ve yerde Allah'tan başka kimse gaybı bilmez. Ne zaman diriltileceklerini de bilmezler.",
    "verseNumber": 65,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3225,
    "arabic": "بَلِ ٱدَّٰرَكَ عِلْمُهُمْ فِى ٱلْءَاخِرَةِ ۚ بَلْ هُمْ فِى شَكٍّۢ مِّنْهَا ۖ بَلْ هُم مِّنْهَا عَمُونَ",
    "turkish": "Fakat ahiret hakkında bilgiler onlara ardarda gelmektedir. Ama onlar bundan bir şüphe içindedirler. Çünkü onlar bundan yana kördürler.",
    "verseNumber": 66,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3226,
    "arabic": "وَقَالَ ٱلَّذِينَ كَفَرُوٓا۟ أَءِذَا كُنَّا تُرَٰبًۭا وَءَابَآؤُنَآ أَئِنَّا لَمُخْرَجُونَ",
    "turkish": "İnkârcılar dediler ki: \"Sahi biz ve atalarımız toprak olduktan sonra gerçekten (diriltilip) çıkarılacak mıyız?\"",
    "verseNumber": 67,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3227,
    "arabic": "لَقَدْ وُعِدْنَا هَٰذَا نَحْنُ وَءَابَآؤُنَا مِن قَبْلُ إِنْ هَٰذَآ إِلَّآ أَسَٰطِيرُ ٱلْأَوَّلِينَ",
    "turkish": "\"And olsun ki, bu tehdit bize yapıldığı gibi, daha önce atalarımıza da yapılmıştır. Bu öncekilerin masallarından başka bir şey değildir.\"",
    "verseNumber": 68,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3228,
    "arabic": "قُلْ سِيرُوا۟ فِى ٱلْأَرْضِ فَٱنظُرُوا۟ كَيْفَ كَانَ عَٰقِبَةُ ٱلْمُجْرِمِينَ",
    "turkish": "De ki: \"Hele bir yeryüzünde gezin de, günahkarların sonu nice oldu, bir bakın!\"",
    "verseNumber": 69,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3229,
    "arabic": "وَلَا تَحْزَنْ عَلَيْهِمْ وَلَا تَكُن فِى ضَيْقٍۢ مِّمَّا يَمْكُرُونَ",
    "turkish": "(Habibim!) Onlara karşı mahzun olma, kurmakta oldukları tuzaklardan ötürü de sıkıntı duyma!",
    "verseNumber": 70,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3230,
    "arabic": "وَيَقُولُونَ مَتَىٰ هَٰذَا ٱلْوَعْدُ إِن كُنتُمْ صَٰدِقِينَ",
    "turkish": "Bir de, \"Eğer doğru söylüyorsanız bu vaad (ettiğiniz azab) hani, ne zaman?\" derler.",
    "verseNumber": 71,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3231,
    "arabic": "قُلْ عَسَىٰٓ أَن يَكُونَ رَدِفَ لَكُم بَعْضُ ٱلَّذِى تَسْتَعْجِلُونَ",
    "turkish": "De ki: \"Çabucak gelmesini istediğiniz şeyin (azabın) bir kısmı herhalde yakında ensenize binecektir.\"",
    "verseNumber": 72,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3232,
    "arabic": "وَإِنَّ رَبَّكَ لَذُو فَضْلٍ عَلَى ٱلنَّاسِ وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَشْكُرُونَ",
    "turkish": "Şüphesiz Rabbin, insanlara karşı lütuf sahibidir; fakat insanların çoğu şükretmezler.",
    "verseNumber": 73,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3233,
    "arabic": "وَإِنَّ رَبَّكَ لَيَعْلَمُ مَا تُكِنُّ صُدُورُهُمْ وَمَا يُعْلِنُونَ",
    "turkish": "Rabbin elbette onların sinelerinin gizlediklerini de, açığa vurduklarını da bilir.",
    "verseNumber": 74,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3234,
    "arabic": "وَمَا مِنْ غَآئِبَةٍۢ فِى ٱلسَّمَآءِ وَٱلْأَرْضِ إِلَّا فِى كِتَٰبٍۢ مُّبِينٍ",
    "turkish": "Gökte ve yerde gizli hiçbir şey yoktur ki apaçık bir kitapta (Lehvi mahfuzda) bulunmasın.",
    "verseNumber": 75,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  },
  {
    "id": 3235,
    "arabic": "إِنَّ هَٰذَا ٱلْقُرْءَانَ يَقُصُّ عَلَىٰ بَنِىٓ إِسْرَٰٓءِيلَ أَكْثَرَ ٱلَّذِى هُمْ فِيهِ يَخْتَلِفُونَ",
    "turkish": "Haberiniz olsun ki bu Kur'ân, İsrail oğullarına, hakkında ihtilaf edegeldikleri şeylerin pek çoğunu anlatmaktadır.",
    "verseNumber": 76,
    "surahNumber": 27,
    "surahName": "سُورَةُ النَّمۡلِ",
    "englishName": "An-Naml"
  }
]