[
  {
    "id": 3258,
    "arabic": "وَنُمَكِّنَ لَهُمْ فِى ٱلْأَرْضِ وَنُرِىَ فِرْعَوْنَ وَهَٰمَٰنَ وَجُنُودَهُمَا مِنْهُم مَّا كَانُوا۟ يَحْذَرُونَ",
    "turkish": "Ve o yerde onları hakim kılalım, Firavun ile Hâmân ve ordularına, onlardan çekinmekte oldukları şeyi gösterelim.",
    "verseNumber": 6,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  },
  {
    "id": 3259,
    "arabic": "وَأَوْحَيْنَآ إِلَىٰٓ أُمِّ مُوسَىٰٓ أَنْ أَرْضِعِيهِ ۖ فَإِذَا خِفْتِ عَلَيْهِ فَأَلْقِيهِ فِى ٱلْيَمِّ وَلَا تَخَافِى وَلَا تَحْزَنِىٓ ۖ إِنَّا رَآدُّوهُ إِلَيْكِ وَجَاعِلُوهُ مِنَ ٱلْمُرْسَلِينَ",
    "turkish": "O esnada Musa'nın anasına \"Onu emzir, kendisine zarar geleceğinden kaygılandığında onu denize (Nil nehrine) bırakıver, hiç korkup kaygılanma, çünkü biz onu tekrar sana vereceğiz ve onu peygamberlerden biri yapacağız\" diye bildirdik.",
    "verseNumber": 7,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  },
  {
    "id": 3260,
    "arabic": "فَٱلْتَقَطَهُۥٓ ءَالُ فِرْعَوْنَ لِيَكُونَ لَهُمْ عَدُوًّۭا وَحَزَنًا ۗ إِنَّ فِرْعَوْنَ وَهَٰمَٰنَ وَجُنُودَهُمَا كَانُوا۟ خَٰطِـِٔينَ",
    "turkish": "Nihayet Firavun ailesi onu yitik olarak aldı. Çünkü o, sonunda kendileri için bir düşman ve bir tasa olacaktı. Şüphesiz Firavun ile Hâmân ve askerleri yanılıyorlardı.",
    "verseNumber": 8,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  },
  {
    "id": 3261,
    "arabic": "وَقَالَتِ ٱمْرَأَتُ فِرْعَوْنَ قُرَّتُ عَيْنٍۢ لِّى وَلَكَ ۖ لَا تَقْتُلُوهُ عَسَىٰٓ أَن يَنفَعَنَآ أَوْ نَتَّخِذَهُۥ وَلَدًۭا وَهُمْ لَا يَشْعُرُونَ",
    "turkish": "Firavun'un karısı (sepetin içinden çocuk çıkınca kocasına), \"İkimizin de gözü aydın! Onu öldürmeyin, belki bize faydası dokunur, ya da onu evlad ediniriz\" dedi. Halbuki onlar işin sonunu sezemiyorlardı.",
    "verseNumber": 9,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  },
  {
    "id": 3262,
    "arabic": "وَأَصْبَحَ فُؤَادُ أُمِّ مُوسَىٰ فَٰرِغًا ۖ إِن كَادَتْ لَتُبْدِى بِهِۦ لَوْلَآ أَن رَّبَطْنَا عَلَىٰ قَلْبِهَا لِتَكُونَ مِنَ ٱلْمُؤْمِنِينَ",
    "turkish": "Musa'nın anasının yüreği (tasadan) bomboş kalıverdi. Eğer biz, (vaadimize) inananlardan olması için onun kalbini pekiştirmemiş olsaydık, neredeyse işi meydana çıkaracaktı.",
    "verseNumber": 10,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  },
  {
    "id": 3263,
    "arabic": "وَقَالَتْ لِأُخْتِهِۦ قُصِّيهِ ۖ فَبَصُرَتْ بِهِۦ عَن جُنُبٍۢ وَهُمْ لَا يَشْعُرُونَ",
    "turkish": "Annesi Musa'nın ablasına, \"Onun izini takip et\" dedi. O da, onlar farkına varmadan uzaktan kardeşini gözetledi.",
    "verseNumber": 11,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  },
  {
    "id": 3264,
    "arabic": "۞ وَحَرَّمْنَا عَلَيْهِ ٱلْمَرَاضِعَ مِن قَبْلُ فَقَالَتْ هَلْ أَدُلُّكُمْ عَلَىٰٓ أَهْلِ بَيْتٍۢ يَكْفُلُونَهُۥ لَكُمْ وَهُمْ لَهُۥ نَٰصِحُونَ",
    "turkish": "Biz (annesine geri vermezden) daha önce, onun süt analarının sütünü kabulüne müsade etmedik. Bunun üzerine ablası, \"Size, onun bakımını sizin namınıza üstlenecek, hem de ona iyi davranacak bir aile göstereyim mi?\" dedi.",
    "verseNumber": 12,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  },
  {
    "id": 3265,
    "arabic": "فَرَدَدْنَٰهُ إِلَىٰٓ أُمِّهِۦ كَىْ تَقَرَّ عَيْنُهَا وَلَا تَحْزَنَ وَلِتَعْلَمَ أَنَّ وَعْدَ ٱللَّهِ حَقٌّۭ وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ",
    "turkish": "Böylelikle biz onu, gözü aydın olsun, gam çekmesin ve Allah'ın vaadinin gerçek olduğunu bilsin, diye anasına geri verdik. Fakat yine de pek çoğu (bunu) bilmezler.",
    "verseNumber": 13,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  }
]