[
  {
    "id": 245,
    "arabic": "حَٰفِظُوا۟ عَلَى ٱلصَّلَوَٰتِ وَٱلصَّلَوٰةِ ٱلْوُسْطَىٰ وَقُومُوا۟ لِلَّهِ قَٰنِتِينَ",
    "turkish": "Namazlara ve orta namaza devam edin ve Allah için boyun eğerek kalkıp namaza durun.",
    "verseNumber": 238,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 246,
    "arabic": "فَإِنْ خِفْتُمْ فَرِجَالًا أَوْ رُكْبَانًۭا ۖ فَإِذَآ أَمِنتُمْ فَٱذْكُرُوا۟ ٱللَّهَ كَمَا عَلَّمَكُم مَّا لَمْ تَكُونُوا۟ تَعْلَمُونَ",
    "turkish": "Eğer bir korku hâlindeyseniz, yaya veya binekli olarak giderken kılın, (korkudan) emin olduğunuz zaman da böyle bilmediğiniz şeyleri size öğrettiği şekilde Allah'ı zikredin (namazlarınızı yine her zamanki gibi huşû ile kılın).",
    "verseNumber": 239,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 247,
    "arabic": "وَٱلَّذِينَ يُتَوَفَّوْنَ مِنكُمْ وَيَذَرُونَ أَزْوَٰجًۭا وَصِيَّةًۭ لِّأَزْوَٰجِهِم مَّتَٰعًا إِلَى ٱلْحَوْلِ غَيْرَ إِخْرَاجٍۢ ۚ فَإِنْ خَرَجْنَ فَلَا جُنَاحَ عَلَيْكُمْ فِى مَا فَعَلْنَ فِىٓ أَنفُسِهِنَّ مِن مَّعْرُوفٍۢ ۗ وَٱللَّهُ عَزِيزٌ حَكِيمٌۭ",
    "turkish": "İçinizden hanımlarını geride bırakarak vefat edecek olanlar, eşleri için senesine kadar evlerinden çıkarılmaksızın kendilerine yetecek bir malı vasiyet ederler. Bununla birlikte eğer kendileri çıkarlarsa, kendi haklarında yaptıkları meşru bir hareketten dolayı size bir sorumluluk yoktur. Allah çok güçlüdür, hüküm ve hikmet sahibidir.",
    "verseNumber": 240,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 248,
    "arabic": "وَلِلْمُطَلَّقَٰتِ مَتَٰعٌۢ بِٱلْمَعْرُوفِ ۖ حَقًّا عَلَى ٱلْمُتَّقِينَ",
    "turkish": "Boşanmış kadınlar için de meşru ve geleneğe uygun şekilde bir meta'(intifa hakkı) vardır ki verilmesi, Allah'tan korkanlar üzerine bir borçtur.",
    "verseNumber": 241,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 249,
    "arabic": "كَذَٰلِكَ يُبَيِّنُ ٱللَّهُ لَكُمْ ءَايَٰتِهِۦ لَعَلَّكُمْ تَعْقِلُونَ",
    "turkish": "İşte akıllarınız ersin diye, Allah size âyetlerini böylece açıklıyor.",
    "verseNumber": 242,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 250,
    "arabic": "۞ أَلَمْ تَرَ إِلَى ٱلَّذِينَ خَرَجُوا۟ مِن دِيَٰرِهِمْ وَهُمْ أُلُوفٌ حَذَرَ ٱلْمَوْتِ فَقَالَ لَهُمُ ٱللَّهُ مُوتُوا۟ ثُمَّ أَحْيَٰهُمْ ۚ إِنَّ ٱللَّهَ لَذُو فَضْلٍ عَلَى ٱلنَّاسِ وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَشْكُرُونَ",
    "turkish": "Görmedin mi o kimseleri ki kendileri binlerce kişi iken ölüm korkusuyla yurtlarından çıktılar. Allah da kendilerine \"ölün!\" dedi, sonra da onlara bir hayat verdi. Şüphesiz ki Allah, insanlara karşı bir lütuf sahibidir. Fakat insanların pek çokları şükretmezler.",
    "verseNumber": 243,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 251,
    "arabic": "وَقَٰتِلُوا۟ فِى سَبِيلِ ٱللَّهِ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ سَمِيعٌ عَلِيمٌۭ",
    "turkish": "O halde Allah yolunda çarpışın ve bilin ki Allah, her şeyi işitir ve bilir.",
    "verseNumber": 244,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  },
  {
    "id": 252,
    "arabic": "مَّن ذَا ٱلَّذِى يُقْرِضُ ٱللَّهَ قَرْضًا حَسَنًۭا فَيُضَٰعِفَهُۥ لَهُۥٓ أَضْعَافًۭا كَثِيرَةًۭ ۚ وَٱللَّهُ يَقْبِضُ وَيَبْصُۜطُ وَإِلَيْهِ تُرْجَعُونَ",
    "turkish": "Kimdir o adam ki Allah'a güzel bir ödünç versin de Allah da ona birçok katlarını ödesin. Allah darlık da verir, genişlik de verir. Hepiniz de O'na döndürülüp götürüleceksiniz.",
    "verseNumber": 245,
    "surahNumber": 2,
    "surahName": "سُورَةُ البَقَرَةِ",
    "englishName": "Al-Baqara"
  }
]