[
  {
    "id": 3288,
    "arabic": "فَلَمَّا جَآءَهُم مُّوسَىٰ بِـَٔايَٰتِنَا بَيِّنَٰتٍۢ قَالُوا۟ مَا هَٰذَآ إِلَّا سِحْرٌۭ مُّفْتَرًۭى وَمَا سَمِعْنَا بِهَٰذَا فِىٓ ءَابَآئِنَا ٱلْأَوَّلِينَ",
    "turkish": "Musa onlara apaçık âyetlerimizi getirince, \"Bu, olsa olsa uydurulmuş bir sihirdir. Biz önceki atalarımızdan böylesini işitmemiştik\" dediler.",
    "verseNumber": 36,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  },
  {
    "id": 3289,
    "arabic": "وَقَالَ مُوسَىٰ رَبِّىٓ أَعْلَمُ بِمَن جَآءَ بِٱلْهُدَىٰ مِنْ عِندِهِۦ وَمَن تَكُونُ لَهُۥ عَٰقِبَةُ ٱلدَّارِ ۖ إِنَّهُۥ لَا يُفْلِحُ ٱلظَّٰلِمُونَ",
    "turkish": "Musa şöyle dedi: \"Rabbim, kendi katından kimin hidayet rehberi getirdiğini ve hayırlı akibetin kime nasip olacağını en iyi bilendir. Muhakkak ki zalimler, kurtuluşa eremezler.\"",
    "verseNumber": 37,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  },
  {
    "id": 3290,
    "arabic": "وَقَالَ فِرْعَوْنُ يَٰٓأَيُّهَا ٱلْمَلَأُ مَا عَلِمْتُ لَكُم مِّنْ إِلَٰهٍ غَيْرِى فَأَوْقِدْ لِى يَٰهَٰمَٰنُ عَلَى ٱلطِّينِ فَٱجْعَل لِّى صَرْحًۭا لَّعَلِّىٓ أَطَّلِعُ إِلَىٰٓ إِلَٰهِ مُوسَىٰ وَإِنِّى لَأَظُنُّهُۥ مِنَ ٱلْكَٰذِبِينَ",
    "turkish": "Firavun: \"Ey ileri gelenler! Sizin için benden başka bir ilâh tanımıyorum. Ey Hâmân, haydi benim için çamur üzerine ateş yak (ve tuğla imal et), bana bir kule yap ki, Musa'nın ilâhına çıkayım; ama sanıyorum, o mutlaka yalan söyleyenlerdendir.\" dedi.",
    "verseNumber": 38,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  },
  {
    "id": 3291,
    "arabic": "وَٱسْتَكْبَرَ هُوَ وَجُنُودُهُۥ فِى ٱلْأَرْضِ بِغَيْرِ ٱلْحَقِّ وَظَنُّوٓا۟ أَنَّهُمْ إِلَيْنَا لَا يُرْجَعُونَ",
    "turkish": "O ve askerleri, yeryüzünde haksız yere büyüklük tasladılar ve gerçekten bize döndürülmeyeceklerini sandılar.",
    "verseNumber": 39,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  },
  {
    "id": 3292,
    "arabic": "فَأَخَذْنَٰهُ وَجُنُودَهُۥ فَنَبَذْنَٰهُمْ فِى ٱلْيَمِّ ۖ فَٱنظُرْ كَيْفَ كَانَ عَٰقِبَةُ ٱلظَّٰلِمِينَ",
    "turkish": "Biz de onu ve askerlerini yakalayıp denize atıverdik. Bir bak, zalimlerin sonu nice oldu!",
    "verseNumber": 40,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  },
  {
    "id": 3293,
    "arabic": "وَجَعَلْنَٰهُمْ أَئِمَّةًۭ يَدْعُونَ إِلَى ٱلنَّارِ ۖ وَيَوْمَ ٱلْقِيَٰمَةِ لَا يُنصَرُونَ",
    "turkish": "Onları ateşe çağıran öncüler kıldık. Kıyamet günü onlar yardım görmeyeceklerdir.",
    "verseNumber": 41,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  },
  {
    "id": 3294,
    "arabic": "وَأَتْبَعْنَٰهُمْ فِى هَٰذِهِ ٱلدُّنْيَا لَعْنَةًۭ ۖ وَيَوْمَ ٱلْقِيَٰمَةِ هُم مِّنَ ٱلْمَقْبُوحِينَ",
    "turkish": "Bu dünyada arkalarına lanet taktık. Onlar, kıyamet gününde de kötülenmişler arasındadır.",
    "verseNumber": 42,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  },
  {
    "id": 3295,
    "arabic": "وَلَقَدْ ءَاتَيْنَا مُوسَى ٱلْكِتَٰبَ مِنۢ بَعْدِ مَآ أَهْلَكْنَا ٱلْقُرُونَ ٱلْأُولَىٰ بَصَآئِرَ لِلنَّاسِ وَهُدًۭى وَرَحْمَةًۭ لَّعَلَّهُمْ يَتَذَكَّرُونَ",
    "turkish": "Andolsun ki biz, ilk nesilleri yok ettikten sonra Musa'ya olur ki düşünür, öğüt alırlar diye, insanlar için apaçık deliller, hidayet rehberi ve rahmet olarak o Kitab'ı (Tevrat'ı) vermişizdir.",
    "verseNumber": 43,
    "surahNumber": 28,
    "surahName": "سُورَةُ القَصَصِ",
    "englishName": "Al-Qasas"
  }
]