[
  {
    "id": 3355,
    "arabic": "فَأَنجَيْنَٰهُ وَأَصْحَٰبَ ٱلسَّفِينَةِ وَجَعَلْنَٰهَآ ءَايَةًۭ لِّلْعَٰلَمِينَ",
    "turkish": "Fakat biz onu ve gemidekileri kurtardık ve bunu âlemlere bir ibret yaptık.",
    "verseNumber": 15,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3356,
    "arabic": "وَإِبْرَٰهِيمَ إِذْ قَالَ لِقَوْمِهِ ٱعْبُدُوا۟ ٱللَّهَ وَٱتَّقُوهُ ۖ ذَٰلِكُمْ خَيْرٌۭ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ",
    "turkish": "İbrahim'i de gönderdik. O kavmine şöyle demişti: \"Allah'a kulluk edin, O'na karşı gelmekten sakının. Eğer bilmiş olsanız bu sizin için daha hayırlıdır.\"",
    "verseNumber": 16,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3357,
    "arabic": "إِنَّمَا تَعْبُدُونَ مِن دُونِ ٱللَّهِ أَوْثَٰنًۭا وَتَخْلُقُونَ إِفْكًا ۚ إِنَّ ٱلَّذِينَ تَعْبُدُونَ مِن دُونِ ٱللَّهِ لَا يَمْلِكُونَ لَكُمْ رِزْقًۭا فَٱبْتَغُوا۟ عِندَ ٱللَّهِ ٱلرِّزْقَ وَٱعْبُدُوهُ وَٱشْكُرُوا۟ لَهُۥٓ ۖ إِلَيْهِ تُرْجَعُونَ",
    "turkish": "\"Siz Allah'ı bırakıp sadece birtakım putlara tapıyor, asılsız sözler uyduruyorsunuz. Bilmelisiniz ki, Allah'ı bırakıp da taptıklarınız, size rızık veremezler. O halde rızkı Allah katında arayın. O'na kulluk edin. Ancak O'na döndürüleceksiniz.\"",
    "verseNumber": 17,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3358,
    "arabic": "وَإِن تُكَذِّبُوا۟ فَقَدْ كَذَّبَ أُمَمٌۭ مِّن قَبْلِكُمْ ۖ وَمَا عَلَى ٱلرَّسُولِ إِلَّا ٱلْبَلَٰغُ ٱلْمُبِينُ",
    "turkish": "Eğer (size tebliğ edileni) yalan sayarsanız, bilin ki sizden önceki birçok milletler de yalan saymışlardı. Peygambere düşen yalnız açık bir tebliğdir.",
    "verseNumber": 18,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3359,
    "arabic": "أَوَلَمْ يَرَوْا۟ كَيْفَ يُبْدِئُ ٱللَّهُ ٱلْخَلْقَ ثُمَّ يُعِيدُهُۥٓ ۚ إِنَّ ذَٰلِكَ عَلَى ٱللَّهِ يَسِيرٌۭ",
    "turkish": "Allah'ın mahlukunu ilk baştan nasıl yarattığını, sonra bunu tekrarladığını görmediler mi? Şüphesiz bu, Allah'a göre kolaydır.",
    "verseNumber": 19,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3360,
    "arabic": "قُلْ سِيرُوا۟ فِى ٱلْأَرْضِ فَٱنظُرُوا۟ كَيْفَ بَدَأَ ٱلْخَلْقَ ۚ ثُمَّ ٱللَّهُ يُنشِئُ ٱلنَّشْأَةَ ٱلْءَاخِرَةَ ۚ إِنَّ ٱللَّهَ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
    "turkish": "De ki: \"Yeryüzünde gezip dolaşın da, Allah ilk baştan nasıl yaratmış bakın. İşte Allah bundan sonra (aynı şekilde) ahiret hayatını da yaratacaktır.\" Gerçekten Allah her şeye kadirdir.",
    "verseNumber": 20,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3361,
    "arabic": "يُعَذِّبُ مَن يَشَآءُ وَيَرْحَمُ مَن يَشَآءُ ۖ وَإِلَيْهِ تُقْلَبُونَ",
    "turkish": "O, dilediğine azab eder, dilediğine rahmet eder. Ancak O'na döndürüleceksiniz.",
    "verseNumber": 21,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3362,
    "arabic": "وَمَآ أَنتُم بِمُعْجِزِينَ فِى ٱلْأَرْضِ وَلَا فِى ٱلسَّمَآءِ ۖ وَمَا لَكُم مِّن دُونِ ٱللَّهِ مِن وَلِىٍّۢ وَلَا نَصِيرٍۢ",
    "turkish": "Siz ne yeryüzünde, ne de gökte (Allah'ı) aciz bırakamazsınız. Allah'tan başka bir dost ve yardımcı da bulamazsınız.",
    "verseNumber": 22,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3363,
    "arabic": "وَٱلَّذِينَ كَفَرُوا۟ بِـَٔايَٰتِ ٱللَّهِ وَلِقَآئِهِۦٓ أُو۟لَٰٓئِكَ يَئِسُوا۟ مِن رَّحْمَتِى وَأُو۟لَٰٓئِكَ لَهُمْ عَذَابٌ أَلِيمٌۭ",
    "turkish": "Allah'ın âyetlerini ve O'na kavuşmayı inkâr edenler var ya, işte onlar benim rahmetimden ümitlerini kesmişlerdir ve onlar için acıklı bir azab vardır.",
    "verseNumber": 23,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  }
]