[
  {
    "id": 3364,
    "arabic": "فَمَا كَانَ جَوَابَ قَوْمِهِۦٓ إِلَّآ أَن قَالُوا۟ ٱقْتُلُوهُ أَوْ حَرِّقُوهُ فَأَنجَىٰهُ ٱللَّهُ مِنَ ٱلنَّارِ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّقَوْمٍۢ يُؤْمِنُونَ",
    "turkish": "Kavminin (İbrahim'e) cevabı ise, \"Onu öldürün, yahut yakın!\" demelerinden ibaret oldu. Ama Allah onu ateşten kurtardı. Doğrusu bunda, iman eden bir kavim için ibretler vardır.",
    "verseNumber": 24,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3365,
    "arabic": "وَقَالَ إِنَّمَا ٱتَّخَذْتُم مِّن دُونِ ٱللَّهِ أَوْثَٰنًۭا مَّوَدَّةَ بَيْنِكُمْ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا ۖ ثُمَّ يَوْمَ ٱلْقِيَٰمَةِ يَكْفُرُ بَعْضُكُم بِبَعْضٍۢ وَيَلْعَنُ بَعْضُكُم بَعْضًۭا وَمَأْوَىٰكُمُ ٱلنَّارُ وَمَا لَكُم مِّن نَّٰصِرِينَ",
    "turkish": "(İbrahim onlara) dedi ki: \"Siz, sırf aranızdaki dünya hayatına has muhabbet uğruna Allah'ı bırakıp birtakım putlar edindiniz. Sonra kıyamet günü (geldiğinde) ise, kiminiz kiminizi tanımayacak, kiminiz kiminizi lanetleyecektir. Varacağınız yer cehennemdir. Ve hiç yardımcınız da yoktur.\"",
    "verseNumber": 25,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3366,
    "arabic": "۞ فَـَٔامَنَ لَهُۥ لُوطٌۭ ۘ وَقَالَ إِنِّى مُهَاجِرٌ إِلَىٰ رَبِّىٓ ۖ إِنَّهُۥ هُوَ ٱلْعَزِيزُ ٱلْحَكِيمُ",
    "turkish": "Bunun üzerine ona sadece Lut iman etti. (İbrahim) de dedi ki: \"Ben Rabbime hicret edeceğim. Şüphe yok ki O çok güçlüdür, hüküm ve hikmet sahibidir.\"",
    "verseNumber": 26,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3367,
    "arabic": "وَوَهَبْنَا لَهُۥٓ إِسْحَٰقَ وَيَعْقُوبَ وَجَعَلْنَا فِى ذُرِّيَّتِهِ ٱلنُّبُوَّةَ وَٱلْكِتَٰبَ وَءَاتَيْنَٰهُ أَجْرَهُۥ فِى ٱلدُّنْيَا ۖ وَإِنَّهُۥ فِى ٱلْءَاخِرَةِ لَمِنَ ٱلصَّٰلِحِينَ",
    "turkish": "O'na İshak ve Yakub'u bağışladık. Peygamberliği ve kitapları, onun soyundan gelenlere verdik. Onu dünyada mükafatlandırdık. Şüphesiz o, ahirette de salihler (zümresin)dendir.",
    "verseNumber": 27,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3368,
    "arabic": "وَلُوطًا إِذْ قَالَ لِقَوْمِهِۦٓ إِنَّكُمْ لَتَأْتُونَ ٱلْفَٰحِشَةَ مَا سَبَقَكُم بِهَا مِنْ أَحَدٍۢ مِّنَ ٱلْعَٰلَمِينَ",
    "turkish": "Lut'u da gönderdik. O kavmine demişti ki: \"Gerçekten siz, daha önce hiçbir milletin yapmadığı bir hayasızlığı yapıyorsunuz!\"",
    "verseNumber": 28,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3369,
    "arabic": "أَئِنَّكُمْ لَتَأْتُونَ ٱلرِّجَالَ وَتَقْطَعُونَ ٱلسَّبِيلَ وَتَأْتُونَ فِى نَادِيكُمُ ٱلْمُنكَرَ ۖ فَمَا كَانَ جَوَابَ قَوْمِهِۦٓ إِلَّآ أَن قَالُوا۟ ٱئْتِنَا بِعَذَابِ ٱللَّهِ إِن كُنتَ مِنَ ٱلصَّٰدِقِينَ",
    "turkish": "\"(Bu ilâhî ikazdan sonra) siz, ille de erkeklere yaklaşacak, yol kesecek ve toplantılarınızda edepsizlik yapacak mısınız?\" Kavminin cevabı ise, şöyle demelerinden ibaret oldu: \"Doğru söyleyenlerden isen Allah'ın azabını getir bize!\"",
    "verseNumber": 29,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3370,
    "arabic": "قَالَ رَبِّ ٱنصُرْنِى عَلَى ٱلْقَوْمِ ٱلْمُفْسِدِينَ",
    "turkish": "(Lut:) \"Ey Rabbim! Şu fesatçılar güruhuna karşı bana yardım eyle\" dedi.",
    "verseNumber": 30,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  }
]