[
  {
    "id": 3371,
    "arabic": "وَلَمَّا جَآءَتْ رُسُلُنَآ إِبْرَٰهِيمَ بِٱلْبُشْرَىٰ قَالُوٓا۟ إِنَّا مُهْلِكُوٓا۟ أَهْلِ هَٰذِهِ ٱلْقَرْيَةِ ۖ إِنَّ أَهْلَهَا كَانُوا۟ ظَٰلِمِينَ",
    "turkish": "Elçilerimiz İbrahim'e (iki oğul vereceğimize dair) müjdeyi getirdiklerinde şöyle dediler: \"Biz bu memleket halkını helak edeceğiz. Çünkü oranın halkı zalim kimselerdir.\"",
    "verseNumber": 31,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3372,
    "arabic": "قَالَ إِنَّ فِيهَا لُوطًۭا ۚ قَالُوا۟ نَحْنُ أَعْلَمُ بِمَن فِيهَا ۖ لَنُنَجِّيَنَّهُۥ وَأَهْلَهُۥٓ إِلَّا ٱمْرَأَتَهُۥ كَانَتْ مِنَ ٱلْغَٰبِرِينَ",
    "turkish": "(İbrahim) dedi ki: \"Ama orada Lut var!\" Şöyle cevap verdiler: \"Biz orada kimlerin bulunduğunu çok iyi biliyoruz. Onu ve ailesini elbette kurtaracağız. Yalnız karısı müstesna; o geride (azabda) kalacaklar arasındadır. \"",
    "verseNumber": 32,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3373,
    "arabic": "وَلَمَّآ أَن جَآءَتْ رُسُلُنَا لُوطًۭا سِىٓءَ بِهِمْ وَضَاقَ بِهِمْ ذَرْعًۭا وَقَالُوا۟ لَا تَخَفْ وَلَا تَحْزَنْ ۖ إِنَّا مُنَجُّوكَ وَأَهْلَكَ إِلَّا ٱمْرَأَتَكَ كَانَتْ مِنَ ٱلْغَٰبِرِينَ",
    "turkish": "Elçilerimiz Lut'a gelince, onlar hakkında tasalandı. Ve onlar(ı düşünmesi) sebebiyle takatten düştü. O'na: \"Korkma, tasalanma! Çünkü biz seni de, aileni de kurtaracağız. Yalnız (azabda) kalacaklar arasında bulunan karın müstesna\" dediler.",
    "verseNumber": 33,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3374,
    "arabic": "إِنَّا مُنزِلُونَ عَلَىٰٓ أَهْلِ هَٰذِهِ ٱلْقَرْيَةِ رِجْزًۭا مِّنَ ٱلسَّمَآءِ بِمَا كَانُوا۟ يَفْسُقُونَ",
    "turkish": "\"Biz şüphesiz bu memleket halkının üzerine, yoldan çıkmalarına karşılık (feci) bir azab indireceğiz.\"(dediler).",
    "verseNumber": 34,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3375,
    "arabic": "وَلَقَد تَّرَكْنَا مِنْهَآ ءَايَةًۢ بَيِّنَةًۭ لِّقَوْمٍۢ يَعْقِلُونَ",
    "turkish": "Andolsun ki biz, aklını kullanacak bir kavim için oradan apaçık bir ibret nişanesi bırakmışızdır.",
    "verseNumber": 35,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3376,
    "arabic": "وَإِلَىٰ مَدْيَنَ أَخَاهُمْ شُعَيْبًۭا فَقَالَ يَٰقَوْمِ ٱعْبُدُوا۟ ٱللَّهَ وَٱرْجُوا۟ ٱلْيَوْمَ ٱلْءَاخِرَ وَلَا تَعْثَوْا۟ فِى ٱلْأَرْضِ مُفْسِدِينَ",
    "turkish": "Medyen'e de kardeşleri Şuayb'ı gönderdik ve Şuayb, \"Ey kavmim! Allah'a kulluk edin, ahiret gününe ümit bağlayın, yeryüzünde bozgunculuk yaparak karışıklık çıkarmayın!\" dedi.",
    "verseNumber": 36,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3377,
    "arabic": "فَكَذَّبُوهُ فَأَخَذَتْهُمُ ٱلرَّجْفَةُ فَأَصْبَحُوا۟ فِى دَارِهِمْ جَٰثِمِينَ",
    "turkish": "Fakat onu yalancılıkla itham ettiler. Derken, kendilerini bir sarsıntı yakalayıverdi ve yurtlarında diz üstü çökekaldılar.",
    "verseNumber": 37,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3378,
    "arabic": "وَعَادًۭا وَثَمُودَا۟ وَقَد تَّبَيَّنَ لَكُم مِّن مَّسَٰكِنِهِمْ ۖ وَزَيَّنَ لَهُمُ ٱلشَّيْطَٰنُ أَعْمَٰلَهُمْ فَصَدَّهُمْ عَنِ ٱلسَّبِيلِ وَكَانُوا۟ مُسْتَبْصِرِينَ",
    "turkish": "Ad ve Semud'u da (helak ediverdik). Sizin için, (onların başına nelerin geldiği) oturdukları yerlerden apaçık anlaşılmaktadır. Şeytan onlara yaptıkları işleri güzel gösterip onları doğru yoldan çıkardı. Oysa bakıp görebilecek durumdaydılar.",
    "verseNumber": 38,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  }
]