[
  {
    "id": 3393,
    "arabic": "وَيَسْتَعْجِلُونَكَ بِٱلْعَذَابِ ۚ وَلَوْلَآ أَجَلٌۭ مُّسَمًّۭى لَّجَآءَهُمُ ٱلْعَذَابُ وَلَيَأْتِيَنَّهُم بَغْتَةًۭ وَهُمْ لَا يَشْعُرُونَ",
    "turkish": "Senden azabı çarçabuk (getirmeni) istiyorlar. Eğer önceden tayin edilmiş bir vade olmasaydı, azab elbette onlara gelip çatmıştı. Fakat yine de, hiç farkına varmadıkları bir sırada o kendilerine mutlaka gelecektir.",
    "verseNumber": 53,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3394,
    "arabic": "يَسْتَعْجِلُونَكَ بِٱلْعَذَابِ وَإِنَّ جَهَنَّمَ لَمُحِيطَةٌۢ بِٱلْكَٰفِرِينَ",
    "turkish": "(Evet) senden azabı çarçabuk (getirmeni) istiyorlar. Halbuki cehennem, hiç şüpheleri olmasın, kâfirleri kuşatacaktır.",
    "verseNumber": 54,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3395,
    "arabic": "يَوْمَ يَغْشَىٰهُمُ ٱلْعَذَابُ مِن فَوْقِهِمْ وَمِن تَحْتِ أَرْجُلِهِمْ وَيَقُولُ ذُوقُوا۟ مَا كُنتُمْ تَعْمَلُونَ",
    "turkish": "O günde azap, onları hem üstlerinden, hem ayaklarının altından saracak ve Allah (onlara), \"Yaptıklarınızın cezasını tadın!\" diyecektir.",
    "verseNumber": 55,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3396,
    "arabic": "يَٰعِبَادِىَ ٱلَّذِينَ ءَامَنُوٓا۟ إِنَّ أَرْضِى وَٰسِعَةٌۭ فَإِيَّٰىَ فَٱعْبُدُونِ",
    "turkish": "Ey iman eden kullarım! Şüphesiz benim yarattığım yeryüzü geniştir. O halde yalnız bana kulluk edin.",
    "verseNumber": 56,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3397,
    "arabic": "كُلُّ نَفْسٍۢ ذَآئِقَةُ ٱلْمَوْتِ ۖ ثُمَّ إِلَيْنَا تُرْجَعُونَ",
    "turkish": "Her can ölümü tadacaktır. Sonunda bize döndürüleceksiniz.",
    "verseNumber": 57,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3398,
    "arabic": "وَٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ لَنُبَوِّئَنَّهُم مِّنَ ٱلْجَنَّةِ غُرَفًۭا تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَا ۚ نِعْمَ أَجْرُ ٱلْعَٰمِلِينَ",
    "turkish": "İman edip güzel işler yapanları, (evet) muhakkak ki onları, altlarından ırmaklar akan ve içinde ebedî kalacakları cennet köşklerine yerleştireceğiz. (Böyle iyi) işler yapanların mükafatı ne güzeldir!",
    "verseNumber": 58,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3399,
    "arabic": "ٱلَّذِينَ صَبَرُوا۟ وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ",
    "turkish": "Ki onlar, sabretmiş olup yalnız Rablerine güvenip dayanmaktadırlar.",
    "verseNumber": 59,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3400,
    "arabic": "وَكَأَيِّن مِّن دَآبَّةٍۢ لَّا تَحْمِلُ رِزْقَهَا ٱللَّهُ يَرْزُقُهَا وَإِيَّاكُمْ ۚ وَهُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ",
    "turkish": "Nice hayvanlar var ki, rızkını (biriktirip yanında) taşımıyor. Çünkü onların da, sizin de rızkınızı Allah veriyor. O, her şeyi işitir ve bilir.",
    "verseNumber": 60,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3401,
    "arabic": "وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ وَسَخَّرَ ٱلشَّمْسَ وَٱلْقَمَرَ لَيَقُولُنَّ ٱللَّهُ ۖ فَأَنَّىٰ يُؤْفَكُونَ",
    "turkish": "Andolsun ki onlara, \"Gökleri ve yeri yaratan, güneşi ve ayı buyruğu altında tutan kimdir?\" diye sorsan \"Allah\" derler. O halde nasıl (haktan) çevrilip döndürülüyorlar?",
    "verseNumber": 61,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3402,
    "arabic": "ٱللَّهُ يَبْسُطُ ٱلرِّزْقَ لِمَن يَشَآءُ مِنْ عِبَادِهِۦ وَيَقْدِرُ لَهُۥٓ ۚ إِنَّ ٱللَّهَ بِكُلِّ شَىْءٍ عَلِيمٌۭ",
    "turkish": "Allah, kullarından dilediğine rızkı bol bol verir, dilediğine de kısar. Şüphesiz Allah, her şeyi hakkıyla bilendir.",
    "verseNumber": 62,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3403,
    "arabic": "وَلَئِن سَأَلْتَهُم مَّن نَّزَّلَ مِنَ ٱلسَّمَآءِ مَآءًۭ فَأَحْيَا بِهِ ٱلْأَرْضَ مِنۢ بَعْدِ مَوْتِهَا لَيَقُولُنَّ ٱللَّهُ ۚ قُلِ ٱلْحَمْدُ لِلَّهِ ۚ بَلْ أَكْثَرُهُمْ لَا يَعْقِلُونَ",
    "turkish": "Andolsun ki onlara, \"Gökten su indirip, onunla ölümünün ardından yeryüzünü canlandıran kimdir?\" diye sorsan, mutlaka, \"Allah \" derler. De ki: (Öyleyse) hamd de Allah'a mahsustur. Fakat çokları akıllarını kullanmazlar.",
    "verseNumber": 63,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  }
]