[
  {
    "id": 3434,
    "arabic": "وَمِنْ ءَايَٰتِهِۦٓ أَن تَقُومَ ٱلسَّمَآءُ وَٱلْأَرْضُ بِأَمْرِهِۦ ۚ ثُمَّ إِذَا دَعَاكُمْ دَعْوَةًۭ مِّنَ ٱلْأَرْضِ إِذَآ أَنتُمْ تَخْرُجُونَ",
    "turkish": "Yine göğün ve yerin, emriyle durması da O'nun âyetlerindendir. Sonra sizi bir tek çağırışla çağırdığı zaman bir de bakarsınız ki (yerden diriltilip çıkarılıyorsunuz).",
    "verseNumber": 25,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3435,
    "arabic": "وَلَهُۥ مَن فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۖ كُلٌّۭ لَّهُۥ قَٰنِتُونَ",
    "turkish": "Göklerde ve yerde kim varsa hepsi O'nundur. Hepsi de O'na itaat etmektedirler.",
    "verseNumber": 26,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3436,
    "arabic": "وَهُوَ ٱلَّذِى يَبْدَؤُا۟ ٱلْخَلْقَ ثُمَّ يُعِيدُهُۥ وَهُوَ أَهْوَنُ عَلَيْهِ ۚ وَلَهُ ٱلْمَثَلُ ٱلْأَعْلَىٰ فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۚ وَهُوَ ٱلْعَزِيزُ ٱلْحَكِيمُ",
    "turkish": "Hem yaratmayı ilkin yapan O'dur. Sonra onu çevirip yeniden yapacak olan da O'dur ki, bu O'na çok kolaydır. Göklerde ve yerde en yüksek şan ve şeref O'nundur. O çokgüçlüdür, hüküm ve hikmet sahibidir.",
    "verseNumber": 27,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3437,
    "arabic": "ضَرَبَ لَكُم مَّثَلًۭا مِّنْ أَنفُسِكُمْ ۖ هَل لَّكُم مِّن مَّا مَلَكَتْ أَيْمَٰنُكُم مِّن شُرَكَآءَ فِى مَا رَزَقْنَٰكُمْ فَأَنتُمْ فِيهِ سَوَآءٌۭ تَخَافُونَهُمْ كَخِيفَتِكُمْ أَنفُسَكُمْ ۚ كَذَٰلِكَ نُفَصِّلُ ٱلْءَايَٰتِ لِقَوْمٍۢ يَعْقِلُونَ",
    "turkish": "Allah, size kendinizden bir misâl verdi: Hiç size rızık olarak verdiğimiz şeylerde elleriniz altındaki kölelerinizden ortaklarınız bulunur da onlarla siz eşit olur, aranızda birbirinizi saydığınız gibi, onları da sayar mısınız? İşte biz, düşünecek bir kavim için âyetleri böyle açıklıyoruz.",
    "verseNumber": 28,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3438,
    "arabic": "بَلِ ٱتَّبَعَ ٱلَّذِينَ ظَلَمُوٓا۟ أَهْوَآءَهُم بِغَيْرِ عِلْمٍۢ ۖ فَمَن يَهْدِى مَنْ أَضَلَّ ٱللَّهُ ۖ وَمَا لَهُم مِّن نَّٰصِرِينَ",
    "turkish": "Fakat zulmedenler, bilgisizce hevalarına uydular. Artık Allah'ın şaşırdığını kim yola getirebilir? Onların yardımcıları da yoktur.",
    "verseNumber": 29,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3439,
    "arabic": "فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًۭا ۚ فِطْرَتَ ٱللَّهِ ٱلَّتِى فَطَرَ ٱلنَّاسَ عَلَيْهَا ۚ لَا تَبْدِيلَ لِخَلْقِ ٱللَّهِ ۚ ذَٰلِكَ ٱلدِّينُ ٱلْقَيِّمُ وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَعْلَمُونَ",
    "turkish": "O halde yüzünü, Allah'ı bir tanıyarak dine, Allah'ın insanları üzerine yaratmış olduğu fıtratına doğrult. Allah'ın yaratışında değişiklik bulunmaz. Dosdoğru din budur. Fakat insanların çoğu bilmezler.",
    "verseNumber": 30,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3440,
    "arabic": "۞ مُنِيبِينَ إِلَيْهِ وَٱتَّقُوهُ وَأَقِيمُوا۟ ٱلصَّلَوٰةَ وَلَا تَكُونُوا۟ مِنَ ٱلْمُشْرِكِينَ",
    "turkish": "Başkasından geçerek hep O'na gönül verin ve O'ndan sakının. Namaza devam edin ve müşrilerden olmayın.",
    "verseNumber": 31,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3441,
    "arabic": "مِنَ ٱلَّذِينَ فَرَّقُوا۟ دِينَهُمْ وَكَانُوا۟ شِيَعًۭا ۖ كُلُّ حِزْبٍۭ بِمَا لَدَيْهِمْ فَرِحُونَ",
    "turkish": "O müşriklerden (olmayın ki) onlar, dinlerini ayırıp öbek öbek olmuşlardır. Her grup kendilerindekine güvenmektedir.",
    "verseNumber": 32,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  }
]