[
  {
    "id": 3442,
    "arabic": "وَإِذَا مَسَّ ٱلنَّاسَ ضُرٌّۭ دَعَوْا۟ رَبَّهُم مُّنِيبِينَ إِلَيْهِ ثُمَّ إِذَآ أَذَاقَهُم مِّنْهُ رَحْمَةً إِذَا فَرِيقٌۭ مِّنْهُم بِرَبِّهِمْ يُشْرِكُونَ",
    "turkish": "Bununla beraber insanlara bir keder dokunduğu zaman her şeyden geçerek Rablerine yalvarır, dua ederler; sonra tarafından bir rahmet tattırıverdiği zaman da bakarsın onlardan bir kısmı tutar, O Rablerine ortak koşarlar.",
    "verseNumber": 33,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3443,
    "arabic": "لِيَكْفُرُوا۟ بِمَآ ءَاتَيْنَٰهُمْ ۚ فَتَمَتَّعُوا۟ فَسَوْفَ تَعْلَمُونَ",
    "turkish": "Bunu da kendilerine verdiğimiz nimetlere nankörlük etmek için yaparlar. Haydi geçinedurun bakalım, yakında bileceksiniz.",
    "verseNumber": 34,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3444,
    "arabic": "أَمْ أَنزَلْنَا عَلَيْهِمْ سُلْطَٰنًۭا فَهُوَ يَتَكَلَّمُ بِمَا كَانُوا۟ بِهِۦ يُشْرِكُونَ",
    "turkish": "Yoksa biz onlara bir delil indirmişiz de O'na ortak koşmalarını o mu söylüyor?",
    "verseNumber": 35,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3445,
    "arabic": "وَإِذَآ أَذَقْنَا ٱلنَّاسَ رَحْمَةًۭ فَرِحُوا۟ بِهَا ۖ وَإِن تُصِبْهُمْ سَيِّئَةٌۢ بِمَا قَدَّمَتْ أَيْدِيهِمْ إِذَا هُمْ يَقْنَطُونَ",
    "turkish": "Bir de biz insanlara bir rahmet tattırdığımız zaman ona güveniyorlar da; ellerinin önceden yaptığı şeyler sebebiyle başlarına bir fenalık gelirse, hemen her ümidi kesiveriyorlar.",
    "verseNumber": 36,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3446,
    "arabic": "أَوَلَمْ يَرَوْا۟ أَنَّ ٱللَّهَ يَبْسُطُ ٱلرِّزْقَ لِمَن يَشَآءُ وَيَقْدِرُ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّقَوْمٍۢ يُؤْمِنُونَ",
    "turkish": "Onlar görmediler mi ki, Allah dilediği kimseye rızkı serer ve daraltır. Şüphesiz ki bunda iman edecek bir kavim için ibretler vardır.",
    "verseNumber": 37,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3447,
    "arabic": "فَـَٔاتِ ذَا ٱلْقُرْبَىٰ حَقَّهُۥ وَٱلْمِسْكِينَ وَٱبْنَ ٱلسَّبِيلِ ۚ ذَٰلِكَ خَيْرٌۭ لِّلَّذِينَ يُرِيدُونَ وَجْهَ ٱللَّهِ ۖ وَأُو۟لَٰٓئِكَ هُمُ ٱلْمُفْلِحُونَ",
    "turkish": "O halde akrabaya da hakkını ver, yoksula da, yolcuya da... Bu, Allah'ın rızasını dileyenler için daha hayırlıdır. Kurtuluşa erecek olanlar da işte onlardır.",
    "verseNumber": 38,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3448,
    "arabic": "وَمَآ ءَاتَيْتُم مِّن رِّبًۭا لِّيَرْبُوَا۟ فِىٓ أَمْوَٰلِ ٱلنَّاسِ فَلَا يَرْبُوا۟ عِندَ ٱللَّهِ ۖ وَمَآ ءَاتَيْتُم مِّن زَكَوٰةٍۢ تُرِيدُونَ وَجْهَ ٱللَّهِ فَأُو۟لَٰٓئِكَ هُمُ ٱلْمُضْعِفُونَ",
    "turkish": "İnsanların malları içinde artsın diye verdiğiniz faiz, Allah yanında artmaz. Allah'ın rızasını dileyerek verdiğiniz zekata gelince, işte onlar, malları kat kat artmış olanlardır.",
    "verseNumber": 39,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3449,
    "arabic": "ٱللَّهُ ٱلَّذِى خَلَقَكُمْ ثُمَّ رَزَقَكُمْ ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ ۖ هَلْ مِن شُرَكَآئِكُم مَّن يَفْعَلُ مِن ذَٰلِكُم مِّن شَىْءٍۢ ۚ سُبْحَٰنَهُۥ وَتَعَٰلَىٰ عَمَّا يُشْرِكُونَ",
    "turkish": "Allah, O'dur ki, sizi yarattı, sonra da size rızık verdi, sonra sizi öldürür, sonra sizi diriltir. Hiç sizin ortak koştuklarınızdan, bunlardan birini yapacak olan var mı? Allah, onların ortak koştuklarından münezzeh ve yücedir.",
    "verseNumber": 40,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3450,
    "arabic": "ظَهَرَ ٱلْفَسَادُ فِى ٱلْبَرِّ وَٱلْبَحْرِ بِمَا كَسَبَتْ أَيْدِى ٱلنَّاسِ لِيُذِيقَهُم بَعْضَ ٱلَّذِى عَمِلُوا۟ لَعَلَّهُمْ يَرْجِعُونَ",
    "turkish": "Yaptıklarının bir kısmını tatsınlar diye insanların kendi ellerinin kazandığı şeyler yüzünden karada ve denizde fesat ortaya çıktı. Umulur ki onlar hakka dönerler.",
    "verseNumber": 41,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  }
]