[
  {
    "id": 3451,
    "arabic": "قُلْ سِيرُوا۟ فِى ٱلْأَرْضِ فَٱنظُرُوا۟ كَيْفَ كَانَ عَٰقِبَةُ ٱلَّذِينَ مِن قَبْلُ ۚ كَانَ أَكْثَرُهُم مُّشْرِكِينَ",
    "turkish": "De ki, yeryüzünde bir gezin de bakın, bundan öncekilerin sonu nasıl olmuş! Onların pek çoğu müşrik idiler.",
    "verseNumber": 42,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3452,
    "arabic": "فَأَقِمْ وَجْهَكَ لِلدِّينِ ٱلْقَيِّمِ مِن قَبْلِ أَن يَأْتِىَ يَوْمٌۭ لَّا مَرَدَّ لَهُۥ مِنَ ٱللَّهِ ۖ يَوْمَئِذٍۢ يَصَّدَّعُونَ",
    "turkish": "Allah'tan geri çevrilmesine hiçbir çare olmayan bir gün gelmeden önce yüzünü dosdoğru, sabit dine çevir. O gün (gelince) insanlar birbirlerinden ayrılırlar.",
    "verseNumber": 43,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3453,
    "arabic": "مَن كَفَرَ فَعَلَيْهِ كُفْرُهُۥ ۖ وَمَنْ عَمِلَ صَٰلِحًۭا فَلِأَنفُسِهِمْ يَمْهَدُونَ",
    "turkish": "Her kim inkâr ederse, inkârı kendi aleyhinedir. Kim de salih amel işlerse, onlar kendileri için rahat bir yer hazırlamış olurlar.",
    "verseNumber": 44,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3454,
    "arabic": "لِيَجْزِىَ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ مِن فَضْلِهِۦٓ ۚ إِنَّهُۥ لَا يُحِبُّ ٱلْكَٰفِرِينَ",
    "turkish": "Çünkü O, iman edip salih amel işleyenlere lütfundan mükafat verecektir. Çünkü O, kâfirleri sevmez.",
    "verseNumber": 45,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3455,
    "arabic": "وَمِنْ ءَايَٰتِهِۦٓ أَن يُرْسِلَ ٱلرِّيَاحَ مُبَشِّرَٰتٍۢ وَلِيُذِيقَكُم مِّن رَّحْمَتِهِۦ وَلِتَجْرِىَ ٱلْفُلْكُ بِأَمْرِهِۦ وَلِتَبْتَغُوا۟ مِن فَضْلِهِۦ وَلَعَلَّكُمْ تَشْكُرُونَ",
    "turkish": "Rüzgarları müjdeciler olarak göndermesi, size rahmetinden tattırması, emriyle gemilerin akıp gitmesi ve lütfundan rızık isteyip kazanmanız O'nun âyetlerindendir. Hem gerek ki şükredesiniz.",
    "verseNumber": 46,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3456,
    "arabic": "وَلَقَدْ أَرْسَلْنَا مِن قَبْلِكَ رُسُلًا إِلَىٰ قَوْمِهِمْ فَجَآءُوهُم بِٱلْبَيِّنَٰتِ فَٱنتَقَمْنَا مِنَ ٱلَّذِينَ أَجْرَمُوا۟ ۖ وَكَانَ حَقًّا عَلَيْنَا نَصْرُ ٱلْمُؤْمِنِينَ",
    "turkish": "Andolsun ki biz, senden önce birçok peygamberleri kavimlerine gönderdik de, onlara apaçık delillerle vardılar. Onun üzerine günah işleyenlerden intikam aldık. Müminlere yardım ise, bizim nezdimizde bir hak oldu.",
    "verseNumber": 47,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3457,
    "arabic": "ٱللَّهُ ٱلَّذِى يُرْسِلُ ٱلرِّيَٰحَ فَتُثِيرُ سَحَابًۭا فَيَبْسُطُهُۥ فِى ٱلسَّمَآءِ كَيْفَ يَشَآءُ وَيَجْعَلُهُۥ كِسَفًۭا فَتَرَى ٱلْوَدْقَ يَخْرُجُ مِنْ خِلَٰلِهِۦ ۖ فَإِذَآ أَصَابَ بِهِۦ مَن يَشَآءُ مِنْ عِبَادِهِۦٓ إِذَا هُمْ يَسْتَبْشِرُونَ",
    "turkish": "Allah O'dur ki, rüzgarları gönderir de bir bulut savururlar. Derken onu gökyüzünde nasıl dilerse öyle serer, parça parça da eder. Derken yağmuru görürsün, aralarından çıkar. Derken onu kullarından kimlere diliyorsa döküverdi mi derhal yüzleri güler.",
    "verseNumber": 48,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3458,
    "arabic": "وَإِن كَانُوا۟ مِن قَبْلِ أَن يُنَزَّلَ عَلَيْهِم مِّن قَبْلِهِۦ لَمُبْلِسِينَ",
    "turkish": "Halbuki onlar, daha önce üzerlerine yağmur indirilmeden evvel ümidi kesmişlerdi.",
    "verseNumber": 49,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3459,
    "arabic": "فَٱنظُرْ إِلَىٰٓ ءَاثَٰرِ رَحْمَتِ ٱللَّهِ كَيْفَ يُحْىِ ٱلْأَرْضَ بَعْدَ مَوْتِهَآ ۚ إِنَّ ذَٰلِكَ لَمُحْىِ ٱلْمَوْتَىٰ ۖ وَهُوَ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
    "turkish": "Şimdi bak Allah'ın rahmetinin eserlerine! yeryüzünü ölümünden sonra nasıl diriltiyor? Şüphe yok ki O, mutlaka ölüleri diriltir. O her şeye kâdirdir.",
    "verseNumber": 50,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  }
]