[
  {
    "id": 3481,
    "arabic": "وَلَقَدْ ءَاتَيْنَا لُقْمَٰنَ ٱلْحِكْمَةَ أَنِ ٱشْكُرْ لِلَّهِ ۚ وَمَن يَشْكُرْ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِۦ ۖ وَمَن كَفَرَ فَإِنَّ ٱللَّهَ غَنِىٌّ حَمِيدٌۭ",
    "turkish": "Andolsun ki biz, Lokman'a \"Allah'a şükret!\" diye hikmet verdik. Kim şükrederse kendi iyiliğine eder. Kim de nankörlük ederse, şüphesiz ki Allah, hiçbir şeye muhtaç değildir, daima övülmeye layıktır.",
    "verseNumber": 12,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3482,
    "arabic": "وَإِذْ قَالَ لُقْمَٰنُ لِٱبْنِهِۦ وَهُوَ يَعِظُهُۥ يَٰبُنَىَّ لَا تُشْرِكْ بِٱللَّهِ ۖ إِنَّ ٱلشِّرْكَ لَظُلْمٌ عَظِيمٌۭ",
    "turkish": "Hani bir zaman Lokman, oğluna öğüt vererek demişti ki: \"Yavrucuğum! Allah'a ortak koşma, çünkü Allah'a ortak koşmak (şirk), elbette büyük bir zulümdür.\"",
    "verseNumber": 13,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3483,
    "arabic": "وَوَصَّيْنَا ٱلْإِنسَٰنَ بِوَٰلِدَيْهِ حَمَلَتْهُ أُمُّهُۥ وَهْنًا عَلَىٰ وَهْنٍۢ وَفِصَٰلُهُۥ فِى عَامَيْنِ أَنِ ٱشْكُرْ لِى وَلِوَٰلِدَيْكَ إِلَىَّ ٱلْمَصِيرُ",
    "turkish": "Gerçi biz insana, anasına ve babasına itaati de tavsiye ettik. Anası onu zayıflık üstüne zayıflıkla taşıdı. Onun sütten ayrılması da iki yıl içindedir. (Biz insana): \"Bana, anana ve babana şükret\" diye de tavsiye ettik. Dönüş, ancak banadır.",
    "verseNumber": 14,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3484,
    "arabic": "وَإِن جَٰهَدَاكَ عَلَىٰٓ أَن تُشْرِكَ بِى مَا لَيْسَ لَكَ بِهِۦ عِلْمٌۭ فَلَا تُطِعْهُمَا ۖ وَصَاحِبْهُمَا فِى ٱلدُّنْيَا مَعْرُوفًۭا ۖ وَٱتَّبِعْ سَبِيلَ مَنْ أَنَابَ إِلَىَّ ۚ ثُمَّ إِلَىَّ مَرْجِعُكُمْ فَأُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ",
    "turkish": "Bununla beraber eğer her ikisi de bilmediğin bir şeyi, bana ortak koşman hususunda seni zorlarsa, onlara itaat etme. Fakat dünyada onlarla iyi geçin ve bana yönelenlerin yolunu tut. Sonra dönüşünüz ancak banadır. O zaman ben de size yaptıklarınızı haber vereceğim.",
    "verseNumber": 15,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3485,
    "arabic": "يَٰبُنَىَّ إِنَّهَآ إِن تَكُ مِثْقَالَ حَبَّةٍۢ مِّنْ خَرْدَلٍۢ فَتَكُن فِى صَخْرَةٍ أَوْ فِى ٱلسَّمَٰوَٰتِ أَوْ فِى ٱلْأَرْضِ يَأْتِ بِهَا ٱللَّهُ ۚ إِنَّ ٱللَّهَ لَطِيفٌ خَبِيرٌۭ",
    "turkish": "\"Yavrucuğum! Haberin olsun ki, yaptığın bir hardal tanesi ağırlığınca olsa da, bir kaya içinde veya göklerde, yahut yerin dibinde gizlense, Allah onu getirir, mizanına kor. Çünkü Allah en ince şeyleri bilir, her şeyden haberdardır.\"",
    "verseNumber": 16,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3486,
    "arabic": "يَٰبُنَىَّ أَقِمِ ٱلصَّلَوٰةَ وَأْمُرْ بِٱلْمَعْرُوفِ وَٱنْهَ عَنِ ٱلْمُنكَرِ وَٱصْبِرْ عَلَىٰ مَآ أَصَابَكَ ۖ إِنَّ ذَٰلِكَ مِنْ عَزْمِ ٱلْأُمُورِ",
    "turkish": "\"Yavrucuğum! Namazı kıl, iyiliği emret, kötülükten sakındır. Başına gelenlere sabret, çünkü bunlar, azmi gerektiren işlerdendir.\"",
    "verseNumber": 17,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3487,
    "arabic": "وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِى ٱلْأَرْضِ مَرَحًا ۖ إِنَّ ٱللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍۢ فَخُورٍۢ",
    "turkish": "\"Hem insanlara karşı avurdunu şişirme (kibirlenme) ve yeryüzünde çalımla yürüme. Çünkü Allah övünen ve kuruntu edenlerin hiçbirini sevmez.",
    "verseNumber": 18,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3488,
    "arabic": "وَٱقْصِدْ فِى مَشْيِكَ وَٱغْضُضْ مِن صَوْتِكَ ۚ إِنَّ أَنكَرَ ٱلْأَصْوَٰتِ لَصَوْتُ ٱلْحَمِيرِ",
    "turkish": "Yürüyüşünde tabii ol, sesini alçalt, çünkü seslerin en çirkini elbette eşeklerin sesidir.",
    "verseNumber": 19,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  }
]