[
  {
    "id": 3549,
    "arabic": "قُل لَّن يَنفَعَكُمُ ٱلْفِرَارُ إِن فَرَرْتُم مِّنَ ٱلْمَوْتِ أَوِ ٱلْقَتْلِ وَإِذًۭا لَّا تُمَتَّعُونَ إِلَّا قَلِيلًۭا",
    "turkish": "De ki: \"Eğer ölümden veya öldürülmekten kaçıyorsanız, kaçmak size asla fayda vermez. Vereceğini var saydığınız takdirde de ancak pek az faydalandırılırsınız.\"",
    "verseNumber": 16,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3550,
    "arabic": "قُلْ مَن ذَا ٱلَّذِى يَعْصِمُكُم مِّنَ ٱللَّهِ إِنْ أَرَادَ بِكُمْ سُوٓءًا أَوْ أَرَادَ بِكُمْ رَحْمَةًۭ ۚ وَلَا يَجِدُونَ لَهُم مِّن دُونِ ٱللَّهِ وَلِيًّۭا وَلَا نَصِيرًۭا",
    "turkish": "De ki: \"Eğer Allah size bir felâket diler veya bir rahmet murad ederse, sizi Allah'tan saklamak kimin haddine?\" Hem onlar kendilerine Allah'tan başka bir veli de bulamazlar, bir yardımcı da.",
    "verseNumber": 17,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3551,
    "arabic": "۞ قَدْ يَعْلَمُ ٱللَّهُ ٱلْمُعَوِّقِينَ مِنكُمْ وَٱلْقَآئِلِينَ لِإِخْوَٰنِهِمْ هَلُمَّ إِلَيْنَا ۖ وَلَا يَأْتُونَ ٱلْبَأْسَ إِلَّا قَلِيلًا",
    "turkish": "Şüphesiz Allah, içinizden o savsaklayanları ve kardeşlerine: \"Bize gelin\" diyenleri biliyor. Onlar harbe pek az geliyorlardı.",
    "verseNumber": 18,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3552,
    "arabic": "أَشِحَّةً عَلَيْكُمْ ۖ فَإِذَا جَآءَ ٱلْخَوْفُ رَأَيْتَهُمْ يَنظُرُونَ إِلَيْكَ تَدُورُ أَعْيُنُهُمْ كَٱلَّذِى يُغْشَىٰ عَلَيْهِ مِنَ ٱلْمَوْتِ ۖ فَإِذَا ذَهَبَ ٱلْخَوْفُ سَلَقُوكُم بِأَلْسِنَةٍ حِدَادٍ أَشِحَّةً عَلَى ٱلْخَيْرِ ۚ أُو۟لَٰٓئِكَ لَمْ يُؤْمِنُوا۟ فَأَحْبَطَ ٱللَّهُ أَعْمَٰلَهُمْ ۚ وَكَانَ ذَٰلِكَ عَلَى ٱللَّهِ يَسِيرًۭا",
    "turkish": "Size karşı kıskançlık ediyorlardı. Derken o korku hali gelince, gördün onları ki, ölümden baygınlık sarmış kimse gibi gözleri dönerek sana bakıyorlardı. O korku gidince, size keskin keskin diller sıyırdılar. Onlar hayra karşı kıskançlık ediyorlardı. İşte bunlar iman etmediler de Allah amellerini boşa çıkardı. Bu Allah'a göre önemsizdir.",
    "verseNumber": 19,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3553,
    "arabic": "يَحْسَبُونَ ٱلْأَحْزَابَ لَمْ يَذْهَبُوا۟ ۖ وَإِن يَأْتِ ٱلْأَحْزَابُ يَوَدُّوا۟ لَوْ أَنَّهُم بَادُونَ فِى ٱلْأَعْرَابِ يَسْـَٔلُونَ عَنْ أَنۢبَآئِكُمْ ۖ وَلَوْ كَانُوا۟ فِيكُم مَّا قَٰتَلُوٓا۟ إِلَّا قَلِيلًۭا",
    "turkish": "Onlar ahzabı (düşman birliklerini) gitmedi sanıyorlardı. Eğer o birlikler bir daha gelecek olursa, çölde bedevi Araplar içinde yer alıp, sizin haberlerinizden (başınıza geleceklerden) sormayı isterler. Onlar içinizde kalacak olsalar da pek az harb ederler.",
    "verseNumber": 20,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3554,
    "arabic": "لَّقَدْ كَانَ لَكُمْ فِى رَسُولِ ٱللَّهِ أُسْوَةٌ حَسَنَةٌۭ لِّمَن كَانَ يَرْجُوا۟ ٱللَّهَ وَٱلْيَوْمَ ٱلْءَاخِرَ وَذَكَرَ ٱللَّهَ كَثِيرًۭا",
    "turkish": "Şanım hakkı için muhakkak ki size Resullulah'da pek güzel bir örnek vardır. Allah'a ve son güne ümit besler olup da Allah'ı çok zikreden kimseler için.",
    "verseNumber": 21,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3555,
    "arabic": "وَلَمَّا رَءَا ٱلْمُؤْمِنُونَ ٱلْأَحْزَابَ قَالُوا۟ هَٰذَا مَا وَعَدَنَا ٱللَّهُ وَرَسُولُهُۥ وَصَدَقَ ٱللَّهُ وَرَسُولُهُۥ ۚ وَمَا زَادَهُمْ إِلَّآ إِيمَٰنًۭا وَتَسْلِيمًۭا",
    "turkish": "Müminler, ahzabı (düşman birliklerini) gördükleri zaman: \"İşte bu, Allah'ın ve Resulü'nün bize vaad ettiği şeydir. Allah ve Resulü doğru söyledi.\" dediler. Bu onların imanını ve teslimiyetini artırmaktan başka bir şey yapmadı.",
    "verseNumber": 22,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  }
]