[
  {
    "id": 3569,
    "arabic": "وَمَا كَانَ لِمُؤْمِنٍۢ وَلَا مُؤْمِنَةٍ إِذَا قَضَى ٱللَّهُ وَرَسُولُهُۥٓ أَمْرًا أَن يَكُونَ لَهُمُ ٱلْخِيَرَةُ مِنْ أَمْرِهِمْ ۗ وَمَن يَعْصِ ٱللَّهَ وَرَسُولَهُۥ فَقَدْ ضَلَّ ضَلَٰلًۭا مُّبِينًۭا",
    "turkish": "Bununla beraber Allah ve Resulü bir işe hükmettiği zaman, gerek mümin bir erkek ve gerekse mümin bir kadın için, o işlerinde başka bir tercih hakkı yoktur. Her kim de Allah ve Resulüne âşi olursa açık bir sapıklık etmiş olur.",
    "verseNumber": 36,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3570,
    "arabic": "وَإِذْ تَقُولُ لِلَّذِىٓ أَنْعَمَ ٱللَّهُ عَلَيْهِ وَأَنْعَمْتَ عَلَيْهِ أَمْسِكْ عَلَيْكَ زَوْجَكَ وَٱتَّقِ ٱللَّهَ وَتُخْفِى فِى نَفْسِكَ مَا ٱللَّهُ مُبْدِيهِ وَتَخْشَى ٱلنَّاسَ وَٱللَّهُ أَحَقُّ أَن تَخْشَىٰهُ ۖ فَلَمَّا قَضَىٰ زَيْدٌۭ مِّنْهَا وَطَرًۭا زَوَّجْنَٰكَهَا لِكَىْ لَا يَكُونَ عَلَى ٱلْمُؤْمِنِينَ حَرَجٌۭ فِىٓ أَزْوَٰجِ أَدْعِيَآئِهِمْ إِذَا قَضَوْا۟ مِنْهُنَّ وَطَرًۭا ۚ وَكَانَ أَمْرُ ٱللَّهِ مَفْعُولًۭا",
    "turkish": "Hem hatırla o vakti ki, o kendisine Allah'ın nimet verdiği ve senin de ikramda bulunduğun kimseye: \"Hanımını kendine sıkı tut ve Allah'tan kork\" diyordun da nefsinde Allah'ın açacağı şeyi gizliyordun. İnsanlardan çekiniyordun. Halbuki Allah kendisini saymana daha lâyıktı. Sonra Zeyd o kadından ilişiğini kestiği zaman, biz onu sana eş yaptık ki, oğulluklarının ilişkilerini kestikleri hanımlarını nikâhlamada müminlere bir darlık olmasın. Allah'ın emri de yerine getirilmiştir.",
    "verseNumber": 37,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3571,
    "arabic": "مَّا كَانَ عَلَى ٱلنَّبِىِّ مِنْ حَرَجٍۢ فِيمَا فَرَضَ ٱللَّهُ لَهُۥ ۖ سُنَّةَ ٱللَّهِ فِى ٱلَّذِينَ خَلَوْا۟ مِن قَبْلُ ۚ وَكَانَ أَمْرُ ٱللَّهِ قَدَرًۭا مَّقْدُورًا",
    "turkish": "Peygambere Allah'ın takdir ettiği, mübah kıldığı şeyde bir darlık yoktur. Bundan önce geçen bütün peygamberler hakkında Allah'ın sünneti böyledir. Allah'ın emri ise biçilmiş bir kaderdir.",
    "verseNumber": 38,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3572,
    "arabic": "ٱلَّذِينَ يُبَلِّغُونَ رِسَٰلَٰتِ ٱللَّهِ وَيَخْشَوْنَهُۥ وَلَا يَخْشَوْنَ أَحَدًا إِلَّا ٱللَّهَ ۗ وَكَفَىٰ بِٱللَّهِ حَسِيبًۭا",
    "turkish": "Onlar, Allah'ın gönderdiklerini tebliğ ederler ve O'ndan korkarlar, Allah'tan başka kimseden korkmazlardı. Hesap görücü olarak da Allah yeter.",
    "verseNumber": 39,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3573,
    "arabic": "مَّا كَانَ مُحَمَّدٌ أَبَآ أَحَدٍۢ مِّن رِّجَالِكُمْ وَلَٰكِن رَّسُولَ ٱللَّهِ وَخَاتَمَ ٱلنَّبِيِّۦنَ ۗ وَكَانَ ٱللَّهُ بِكُلِّ شَىْءٍ عَلِيمًۭا",
    "turkish": "Muhammed, sizin adamlarınızdan hiçbirinin babası değildir. Ama Allah'ın Resulü ve peygamberlerin sonuncusudur. Allah her şeyi hakkiyle bilendir.",
    "verseNumber": 40,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3574,
    "arabic": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱذْكُرُوا۟ ٱللَّهَ ذِكْرًۭا كَثِيرًۭا",
    "turkish": "Ey iman edenler! Allah'ı çokça anın.",
    "verseNumber": 41,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3575,
    "arabic": "وَسَبِّحُوهُ بُكْرَةًۭ وَأَصِيلًا",
    "turkish": "Ve O'nu sabah akşam tesbih edin.",
    "verseNumber": 42,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3576,
    "arabic": "هُوَ ٱلَّذِى يُصَلِّى عَلَيْكُمْ وَمَلَٰٓئِكَتُهُۥ لِيُخْرِجَكُم مِّنَ ٱلظُّلُمَٰتِ إِلَى ٱلنُّورِ ۚ وَكَانَ بِٱلْمُؤْمِنِينَ رَحِيمًۭا",
    "turkish": "Sizleri karanlıklardan aydınlığa çıkarmak için melekleri ile birlikte üzerinize rahmet ve bereket indiren O'dur ve O, müminlere çok merhametlidir.",
    "verseNumber": 43,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  }
]