[
  {
    "id": 3584,
    "arabic": "۞ تُرْجِى مَن تَشَآءُ مِنْهُنَّ وَتُـْٔوِىٓ إِلَيْكَ مَن تَشَآءُ ۖ وَمَنِ ٱبْتَغَيْتَ مِمَّنْ عَزَلْتَ فَلَا جُنَاحَ عَلَيْكَ ۚ ذَٰلِكَ أَدْنَىٰٓ أَن تَقَرَّ أَعْيُنُهُنَّ وَلَا يَحْزَنَّ وَيَرْضَيْنَ بِمَآ ءَاتَيْتَهُنَّ كُلُّهُنَّ ۚ وَٱللَّهُ يَعْلَمُ مَا فِى قُلُوبِكُمْ ۚ وَكَانَ ٱللَّهُ عَلِيمًا حَلِيمًۭا",
    "turkish": "Onlardan dilediğini geri bırakır, dilediğini yanına alırsın. Sırasını geri bıraktığın kadınlardan dilediğini yanına almanda da sana bir günah yoktur. Onların gözleri aydın olup üzülmemelerine ve kendilerine verdiğin ile hepsinin hoşnut olmalarına en elverişli olan budur. Allah kalblerinizdekini bilir. Allah her şeyi bilir ve yumuşak davranır.",
    "verseNumber": 51,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3585,
    "arabic": "لَّا يَحِلُّ لَكَ ٱلنِّسَآءُ مِنۢ بَعْدُ وَلَآ أَن تَبَدَّلَ بِهِنَّ مِنْ أَزْوَٰجٍۢ وَلَوْ أَعْجَبَكَ حُسْنُهُنَّ إِلَّا مَا مَلَكَتْ يَمِينُكَ ۗ وَكَانَ ٱللَّهُ عَلَىٰ كُلِّ شَىْءٍۢ رَّقِيبًۭا",
    "turkish": "Bundan başka kadınlar sana helâl olmaz. Bunları başka eşlerle değiştirmek de olmaz. İsterse güzellikleri hoşuna gitsin. Ancak sahip olduğun cariyen başka. Allah her şeye gözcü bulunuyor.",
    "verseNumber": 52,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3586,
    "arabic": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَدْخُلُوا۟ بُيُوتَ ٱلنَّبِىِّ إِلَّآ أَن يُؤْذَنَ لَكُمْ إِلَىٰ طَعَامٍ غَيْرَ نَٰظِرِينَ إِنَىٰهُ وَلَٰكِنْ إِذَا دُعِيتُمْ فَٱدْخُلُوا۟ فَإِذَا طَعِمْتُمْ فَٱنتَشِرُوا۟ وَلَا مُسْتَـْٔنِسِينَ لِحَدِيثٍ ۚ إِنَّ ذَٰلِكُمْ كَانَ يُؤْذِى ٱلنَّبِىَّ فَيَسْتَحْىِۦ مِنكُمْ ۖ وَٱللَّهُ لَا يَسْتَحْىِۦ مِنَ ٱلْحَقِّ ۚ وَإِذَا سَأَلْتُمُوهُنَّ مَتَٰعًۭا فَسْـَٔلُوهُنَّ مِن وَرَآءِ حِجَابٍۢ ۚ ذَٰلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ ۚ وَمَا كَانَ لَكُمْ أَن تُؤْذُوا۟ رَسُولَ ٱللَّهِ وَلَآ أَن تَنكِحُوٓا۟ أَزْوَٰجَهُۥ مِنۢ بَعْدِهِۦٓ أَبَدًا ۚ إِنَّ ذَٰلِكُمْ كَانَ عِندَ ٱللَّهِ عَظِيمًا",
    "turkish": "Ey iman edenler! Peygamberin evlerine vaktine bakmaksızın ve yemeğe izin verilmedikçe girmeyin. Fakat çağırıldığınız vakit girin. Yemeği yediğinizde de hemen dağılın. Sohbet etmek için de izinsiz girmeyin. Çünkü bu haliniz peygambere eziyet veriyor, ama o sizden utanıyor. Fakat Allah gerçeği söylemekten utanmaz. Hem O'nun hanımlarına bir ihtiyaç soracağınız vakit de perde arkasından sorun. Böyle yapmanız hem sizin kalbleriniz ve hem de onların kalbleri için daha temizdir. Hem sizin Resulullah'a eziyet etmeye hakkınız yoktur. Ondan sonra hanımlarını da ebediyyen nikâh edemezsiniz. Çünkü bu Allah katında çok büyük bir günahtır.",
    "verseNumber": 53,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3587,
    "arabic": "إِن تُبْدُوا۟ شَيْـًٔا أَوْ تُخْفُوهُ فَإِنَّ ٱللَّهَ كَانَ بِكُلِّ شَىْءٍ عَلِيمًۭا",
    "turkish": "Siz bir şeyi açıklasanız da gizleseniz de şüphe yok ki Allah her şeyi bilmektedir.",
    "verseNumber": 54,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  }
]