[
  {
    "id": 3588,
    "arabic": "لَّا جُنَاحَ عَلَيْهِنَّ فِىٓ ءَابَآئِهِنَّ وَلَآ أَبْنَآئِهِنَّ وَلَآ إِخْوَٰنِهِنَّ وَلَآ أَبْنَآءِ إِخْوَٰنِهِنَّ وَلَآ أَبْنَآءِ أَخَوَٰتِهِنَّ وَلَا نِسَآئِهِنَّ وَلَا مَا مَلَكَتْ أَيْمَٰنُهُنَّ ۗ وَٱتَّقِينَ ٱللَّهَ ۚ إِنَّ ٱللَّهَ كَانَ عَلَىٰ كُلِّ شَىْءٍۢ شَهِيدًا",
    "turkish": "Onlar (peygamberin eşleri) için babaları, oğulları, kardeşleri, erkek kardeşlerinin oğulları, kız kardeşlerinin oğulları, kendi kadınları (kadın dostları) ve sahip oldukları köleleri hakkında bir günah yoktur. Bununla beraber (ey Peygamberin hanımları) Allah'tan korkun. Çünkü Allah her şeye şahit bulunuyor.",
    "verseNumber": 55,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3589,
    "arabic": "إِنَّ ٱللَّهَ وَمَلَٰٓئِكَتَهُۥ يُصَلُّونَ عَلَى ٱلنَّبِىِّ ۚ يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ صَلُّوا۟ عَلَيْهِ وَسَلِّمُوا۟ تَسْلِيمًا",
    "turkish": "Gerçekten Allah ve melekleri Peygambere salât ederler. Ey iman edenler! siz de ona teslimiyetle salât ve selâm edin.",
    "verseNumber": 56,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3590,
    "arabic": "إِنَّ ٱلَّذِينَ يُؤْذُونَ ٱللَّهَ وَرَسُولَهُۥ لَعَنَهُمُ ٱللَّهُ فِى ٱلدُّنْيَا وَٱلْءَاخِرَةِ وَأَعَدَّ لَهُمْ عَذَابًۭا مُّهِينًۭا",
    "turkish": "Şüphesiz ki Allah'a ve Resulü'ne eziyet verenlere Allah hem dünyada, hem ahirette lânet etmiştir. Onlara aşağılayıcı bir azab hazırlamıştır.",
    "verseNumber": 57,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3591,
    "arabic": "وَٱلَّذِينَ يُؤْذُونَ ٱلْمُؤْمِنِينَ وَٱلْمُؤْمِنَٰتِ بِغَيْرِ مَا ٱكْتَسَبُوا۟ فَقَدِ ٱحْتَمَلُوا۟ بُهْتَٰنًۭا وَإِثْمًۭا مُّبِينًۭا",
    "turkish": "Mümin erkeklere ve mümin kadınlara yapmadıkları bir şeyden dolayı eziyet edenler de bir iftira ve açık bir günah yüklenmişlerdir.",
    "verseNumber": 58,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3592,
    "arabic": "يَٰٓأَيُّهَا ٱلنَّبِىُّ قُل لِّأَزْوَٰجِكَ وَبَنَاتِكَ وَنِسَآءِ ٱلْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِن جَلَٰبِيبِهِنَّ ۚ ذَٰلِكَ أَدْنَىٰٓ أَن يُعْرَفْنَ فَلَا يُؤْذَيْنَ ۗ وَكَانَ ٱللَّهُ غَفُورًۭا رَّحِيمًۭا",
    "turkish": "Ey peygamber! Hanımlarına, kızlarına ve müminlerin kadınlarına hep söyle de cilbablarından (dış elbiselerinden) üzerlerini sımsıkı örtsünler. Bu onların tanınmalarına, tanınıp da eziyet edilmemelerine en elverişli olandır. Bununla beraber Allah çok bağışlayıcıdır, çok merhamet edicidir.",
    "verseNumber": 59,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3593,
    "arabic": "۞ لَّئِن لَّمْ يَنتَهِ ٱلْمُنَٰفِقُونَ وَٱلَّذِينَ فِى قُلُوبِهِم مَّرَضٌۭ وَٱلْمُرْجِفُونَ فِى ٱلْمَدِينَةِ لَنُغْرِيَنَّكَ بِهِمْ ثُمَّ لَا يُجَاوِرُونَكَ فِيهَآ إِلَّا قَلِيلًۭا",
    "turkish": "Andolsun ki, eğer münafıklar ve kalblerinde bir hastalık olanlar ve Medine'de dedikodu yapanlar, bu yaptıklarından vaz geçmezlerse, mutlaka seni onlara musallat ederiz. Sonra seninle orada az bir zamandan fazla komşu kalamazlar.",
    "verseNumber": 60,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3594,
    "arabic": "مَّلْعُونِينَ ۖ أَيْنَمَا ثُقِفُوٓا۟ أُخِذُوا۟ وَقُتِّلُوا۟ تَقْتِيلًۭا",
    "turkish": "Melun olarak nerede bulunurlarsa yakalanırlar ve öldürülürler.",
    "verseNumber": 61,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3595,
    "arabic": "سُنَّةَ ٱللَّهِ فِى ٱلَّذِينَ خَلَوْا۟ مِن قَبْلُ ۖ وَلَن تَجِدَ لِسُنَّةِ ٱللَّهِ تَبْدِيلًۭا",
    "turkish": "Allah'ın bundan önce geçenler hakkındaki kanunu budur. Ve sen Allah'ın kanununu değiştirmeye asla çare bulamazsın.",
    "verseNumber": 62,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  }
]