[
  {
    "id": 3621,
    "arabic": "لَقَدْ كَانَ لِسَبَإٍۢ فِى مَسْكَنِهِمْ ءَايَةٌۭ ۖ جَنَّتَانِ عَن يَمِينٍۢ وَشِمَالٍۢ ۖ كُلُوا۟ مِن رِّزْقِ رَبِّكُمْ وَٱشْكُرُوا۟ لَهُۥ ۚ بَلْدَةٌۭ طَيِّبَةٌۭ وَرَبٌّ غَفُورٌۭ",
    "turkish": "Andolsun ki Sebe' kavmi için oturdukları yerde bir ibret vardı: Sağ ve soldan iki bahçe! (onlara): \"Rabbinizin rızkından yiyin de O'na şükredin, ne güzel bir belde ve çok bağışlayıcı bir Rab!\" (denildi).",
    "verseNumber": 15,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3622,
    "arabic": "فَأَعْرَضُوا۟ فَأَرْسَلْنَا عَلَيْهِمْ سَيْلَ ٱلْعَرِمِ وَبَدَّلْنَٰهُم بِجَنَّتَيْهِمْ جَنَّتَيْنِ ذَوَاتَىْ أُكُلٍ خَمْطٍۢ وَأَثْلٍۢ وَشَىْءٍۢ مِّن سِدْرٍۢ قَلِيلٍۢ",
    "turkish": "Fakat onlar (şükürden yüz çevirdiler) bakmadılar. Biz de üzerlerine Arim selini salıverdik ve o güzelim iki bahçelerini buruk yemişli, ılgınlık ve içinde biraz da sidir ağacı bulunan iki harap bahçeye çevirdik.",
    "verseNumber": 16,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3623,
    "arabic": "ذَٰلِكَ جَزَيْنَٰهُم بِمَا كَفَرُوا۟ ۖ وَهَلْ نُجَٰزِىٓ إِلَّا ٱلْكَفُورَ",
    "turkish": "Bunu onlara nankörlüklerinin cezası yaptık ve biz hep böyle çok nankör olanları cezalandırırız.",
    "verseNumber": 17,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3624,
    "arabic": "وَجَعَلْنَا بَيْنَهُمْ وَبَيْنَ ٱلْقُرَى ٱلَّتِى بَٰرَكْنَا فِيهَا قُرًۭى ظَٰهِرَةًۭ وَقَدَّرْنَا فِيهَا ٱلسَّيْرَ ۖ سِيرُوا۟ فِيهَا لَيَالِىَ وَأَيَّامًا ءَامِنِينَ",
    "turkish": "Biz onlarla o bereket verdiğimiz memleketler arasında, sırt sırta şehirler meydana getirmiştik. Ve onlar da muntazam gidiş geliş düzenledik. (Onlara): Buralarda gecelerce ve gündüzlerce emniyet içinde gezip yürüyün (dedik).",
    "verseNumber": 18,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3625,
    "arabic": "فَقَالُوا۟ رَبَّنَا بَٰعِدْ بَيْنَ أَسْفَارِنَا وَظَلَمُوٓا۟ أَنفُسَهُمْ فَجَعَلْنَٰهُمْ أَحَادِيثَ وَمَزَّقْنَٰهُمْ كُلَّ مُمَزَّقٍ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّكُلِّ صَبَّارٍۢ شَكُورٍۢ",
    "turkish": "Buna karşı onlar: \"Ey Rabbimiz! Seferlerimizin arasını uzaklaştır\" dediler ve nefislerine zulmettiler. Biz de onları efsanelere çevirdik ve tamamen didik didik dağıttık. Şüphesiz ki bunda çok şükredecek her sabırlı için elbette ibretler vardır.",
    "verseNumber": 19,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3626,
    "arabic": "وَلَقَدْ صَدَّقَ عَلَيْهِمْ إِبْلِيسُ ظَنَّهُۥ فَٱتَّبَعُوهُ إِلَّا فَرِيقًۭا مِّنَ ٱلْمُؤْمِنِينَ",
    "turkish": "Yine yemin ederim ki, İblis onlar hakkındaki zannını hakikaten doğru buldu da içlerinde müminlerden ibaret bir gruptan başkası ona uydular.",
    "verseNumber": 20,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3627,
    "arabic": "وَمَا كَانَ لَهُۥ عَلَيْهِم مِّن سُلْطَٰنٍ إِلَّا لِنَعْلَمَ مَن يُؤْمِنُ بِٱلْءَاخِرَةِ مِمَّنْ هُوَ مِنْهَا فِى شَكٍّۢ ۗ وَرَبُّكَ عَلَىٰ كُلِّ شَىْءٍ حَفِيظٌۭ",
    "turkish": "Halbuki İblis'in onlar üzerinde hiçbir saltanat kudreti yoktu. Fakat biz ahirete imanı olanı belli edecek, ondan şüphe içinde bulunandan ayırt edecektik. Öyle ya Rabb'in her şeyi gözetleyendir.",
    "verseNumber": 21,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3628,
    "arabic": "قُلِ ٱدْعُوا۟ ٱلَّذِينَ زَعَمْتُم مِّن دُونِ ٱللَّهِ ۖ لَا يَمْلِكُونَ مِثْقَالَ ذَرَّةٍۢ فِى ٱلسَّمَٰوَٰتِ وَلَا فِى ٱلْأَرْضِ وَمَا لَهُمْ فِيهِمَا مِن شِرْكٍۢ وَمَا لَهُۥ مِنْهُم مِّن ظَهِيرٍۢ",
    "turkish": "De ki: \"Allah'ı bırakıp da tanrı saydığınız putlarınıza istediğiniz kadar yalvarın. Onların ne göklerde, ne yerde zerre kadar güçleri yetmez. Onların, bunlarda bir ortaklığı da yok. Allah'ın da onlardan bir yardımcısı yoktur.\"",
    "verseNumber": 22,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  }
]