[
  {
    "id": 3646,
    "arabic": "وَيَوْمَ يَحْشُرُهُمْ جَمِيعًۭا ثُمَّ يَقُولُ لِلْمَلَٰٓئِكَةِ أَهَٰٓؤُلَآءِ إِيَّاكُمْ كَانُوا۟ يَعْبُدُونَ",
    "turkish": "O gün Allah, onları hep birlikte mahşere toplayacak, sonra meleklere: \"Şunlar size mi tapıyorlardı?\" diyecektir.",
    "verseNumber": 40,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3647,
    "arabic": "قَالُوا۟ سُبْحَٰنَكَ أَنتَ وَلِيُّنَا مِن دُونِهِم ۖ بَلْ كَانُوا۟ يَعْبُدُونَ ٱلْجِنَّ ۖ أَكْثَرُهُم بِهِم مُّؤْمِنُونَ",
    "turkish": "Onlar da: \"Seni tenzih ederiz. Bizim onlara karşı sığınacak velimiz sensin. Hayır, onlar cinlere tapıyorlardı. Çoğu onlara inanmışlardı.\" diyecekler.",
    "verseNumber": 41,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3648,
    "arabic": "فَٱلْيَوْمَ لَا يَمْلِكُ بَعْضُكُمْ لِبَعْضٍۢ نَّفْعًۭا وَلَا ضَرًّۭا وَنَقُولُ لِلَّذِينَ ظَلَمُوا۟ ذُوقُوا۟ عَذَابَ ٱلنَّارِ ٱلَّتِى كُنتُم بِهَا تُكَذِّبُونَ",
    "turkish": "İşte o gün birbirinize ne bir menfaate, ne de bir zarara sahip olabilirsiniz. Ve biz o zulmedenlere: \"Tadın bakalım o yalan deyip durduğunuz ateşin azabını!\" deriz.",
    "verseNumber": 42,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3649,
    "arabic": "وَإِذَا تُتْلَىٰ عَلَيْهِمْ ءَايَٰتُنَا بَيِّنَٰتٍۢ قَالُوا۟ مَا هَٰذَآ إِلَّا رَجُلٌۭ يُرِيدُ أَن يَصُدَّكُمْ عَمَّا كَانَ يَعْبُدُ ءَابَآؤُكُمْ وَقَالُوا۟ مَا هَٰذَآ إِلَّآ إِفْكٌۭ مُّفْتَرًۭى ۚ وَقَالَ ٱلَّذِينَ كَفَرُوا۟ لِلْحَقِّ لَمَّا جَآءَهُمْ إِنْ هَٰذَآ إِلَّا سِحْرٌۭ مُّبِينٌۭ",
    "turkish": "Karşılarında açık deliller halinde âyetlerimiz okunduğu zaman o zalimler: \"Bu, başka değil, sırf sizi atalarınızın taptığı tanrılardan men etmek isteyen bir adam.\" dediler. Ve: \"Bu (Kur'ân), başka bir şey değil, sırf uydurulmuş bir iftira\" dediler. O kâfirler, hak kendilerine geldiği zaman: \"Bu apaçık bir sihirden başka bir şey değil.\" dediler.",
    "verseNumber": 43,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3650,
    "arabic": "وَمَآ ءَاتَيْنَٰهُم مِّن كُتُبٍۢ يَدْرُسُونَهَا ۖ وَمَآ أَرْسَلْنَآ إِلَيْهِمْ قَبْلَكَ مِن نَّذِيرٍۢ",
    "turkish": "Halbuki biz onlara öyle ders alacakları kitaplar göndermedik. Kendilerine senden önce bir uyarıcı da göndermedik.",
    "verseNumber": 44,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3651,
    "arabic": "وَكَذَّبَ ٱلَّذِينَ مِن قَبْلِهِمْ وَمَا بَلَغُوا۟ مِعْشَارَ مَآ ءَاتَيْنَٰهُمْ فَكَذَّبُوا۟ رُسُلِى ۖ فَكَيْفَ كَانَ نَكِيرِ",
    "turkish": "Onlardan öncekiler de yalanlamışlardı. Hem bunlar, onlara verdiklerimizin onda birine eremediler. Peygamberlerimi yalanladılar, ama beni inkâr edişin sonu nasıl oldu?",
    "verseNumber": 45,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3652,
    "arabic": "۞ قُلْ إِنَّمَآ أَعِظُكُم بِوَٰحِدَةٍ ۖ أَن تَقُومُوا۟ لِلَّهِ مَثْنَىٰ وَفُرَٰدَىٰ ثُمَّ تَتَفَكَّرُوا۟ ۚ مَا بِصَاحِبِكُم مِّن جِنَّةٍ ۚ إِنْ هُوَ إِلَّا نَذِيرٌۭ لَّكُم بَيْنَ يَدَىْ عَذَابٍۢ شَدِيدٍۢ",
    "turkish": "De ki: \"Size sadece bir tek nasihat edeceğim. Şöyle ki: Allah için ikişer, üçer ve teker teker kalkarsınız, sonra da iyi düşünürsünüz.\" Arkadaşınızda (peygamberde) delilikten eser yoktur. O, yalnız şiddetli bir azabın önünde, sizi sakındıracak bir peygaberdir.",
    "verseNumber": 46,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3653,
    "arabic": "قُلْ مَا سَأَلْتُكُم مِّنْ أَجْرٍۢ فَهُوَ لَكُمْ ۖ إِنْ أَجْرِىَ إِلَّا عَلَى ٱللَّهِ ۖ وَهُوَ عَلَىٰ كُلِّ شَىْءٍۢ شَهِيدٌۭ",
    "turkish": "De ki: \"Ben sizden herhangi bir ücret istemem, O sizin içindir. Benim ecrim ancak Allah'a aittir. O, her şeye şahittir.\"",
    "verseNumber": 47,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  },
  {
    "id": 3654,
    "arabic": "قُلْ إِنَّ رَبِّى يَقْذِفُ بِٱلْحَقِّ عَلَّٰمُ ٱلْغُيُوبِ",
    "turkish": "De ki: \"Gerçekten Rabbim, hakkı yerli yerine koyar. O, gaybları hakkıyla bilendir.\"",
    "verseNumber": 48,
    "surahNumber": 34,
    "surahName": "سُورَةُ سَبَإٍ",
    "englishName": "Saba"
  }
]