[
  {
    "id": 3664,
    "arabic": "وَإِن يُكَذِّبُوكَ فَقَدْ كُذِّبَتْ رُسُلٌۭ مِّن قَبْلِكَ ۚ وَإِلَى ٱللَّهِ تُرْجَعُ ٱلْأُمُورُ",
    "turkish": "Eğer onlar seni yalanlıyorlarsa, senden önce birçok peygamberler de yalanlandılar. Bütün işler Allah'a döndürülür.",
    "verseNumber": 4,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  },
  {
    "id": 3665,
    "arabic": "يَٰٓأَيُّهَا ٱلنَّاسُ إِنَّ وَعْدَ ٱللَّهِ حَقٌّۭ ۖ فَلَا تَغُرَّنَّكُمُ ٱلْحَيَوٰةُ ٱلدُّنْيَا ۖ وَلَا يَغُرَّنَّكُم بِٱللَّهِ ٱلْغَرُورُ",
    "turkish": "Ey insanlar! Haberiniz olsun ki, Allah'ın vaadi muhakkak haktır. Sakın bu dünya hayatı sizi aldatmasın, sakın o aldatıcı şeytan sizi, Allah hakkında da aldatmasın.",
    "verseNumber": 5,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  },
  {
    "id": 3666,
    "arabic": "إِنَّ ٱلشَّيْطَٰنَ لَكُمْ عَدُوٌّۭ فَٱتَّخِذُوهُ عَدُوًّا ۚ إِنَّمَا يَدْعُوا۟ حِزْبَهُۥ لِيَكُونُوا۟ مِنْ أَصْحَٰبِ ٱلسَّعِيرِ",
    "turkish": "Çünkü şeytan size düşmandır. Siz de onu düşman tutun. O etrafına toplanan taraftarlarını ancak cehennemliklerden olsunlar diye davet eder.",
    "verseNumber": 6,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  },
  {
    "id": 3667,
    "arabic": "ٱلَّذِينَ كَفَرُوا۟ لَهُمْ عَذَابٌۭ شَدِيدٌۭ ۖ وَٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ لَهُم مَّغْفِرَةٌۭ وَأَجْرٌۭ كَبِيرٌ",
    "turkish": "İnkâr edenler için şiddetli bir azab vardır. İman edip salih amel işleyenler için de bir bağışlanma ve büyük bir mükafat vardır.",
    "verseNumber": 7,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  },
  {
    "id": 3668,
    "arabic": "أَفَمَن زُيِّنَ لَهُۥ سُوٓءُ عَمَلِهِۦ فَرَءَاهُ حَسَنًۭا ۖ فَإِنَّ ٱللَّهَ يُضِلُّ مَن يَشَآءُ وَيَهْدِى مَن يَشَآءُ ۖ فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَٰتٍ ۚ إِنَّ ٱللَّهَ عَلِيمٌۢ بِمَا يَصْنَعُونَ",
    "turkish": "Ya kötü ameli kendisine allanmış pullanmış da onu güzel görmüş olan kimse de mi (iman edip salih amel işleyenler gibi olacak)? Şüphe yok ki Allah dilediğini şaşırtır, dilediğini de doğru yola çıkarır. O halde canın onlara karşı hasretlerle (üzüntülerle) sıkılıp gitmesin. Çünkü Allah, onların bütün yaptıklarını bilir.",
    "verseNumber": 8,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  },
  {
    "id": 3669,
    "arabic": "وَٱللَّهُ ٱلَّذِىٓ أَرْسَلَ ٱلرِّيَٰحَ فَتُثِيرُ سَحَابًۭا فَسُقْنَٰهُ إِلَىٰ بَلَدٍۢ مَّيِّتٍۢ فَأَحْيَيْنَا بِهِ ٱلْأَرْضَ بَعْدَ مَوْتِهَا ۚ كَذَٰلِكَ ٱلنُّشُورُ",
    "turkish": "Rüzgârları gönderip bir bulut kaldıran da Allah'tır. Derken biz o (bulutu) ölmüş bir beldeye sevketmişizdir. Böylece yeryüzüne ölmünden sonra onunla hayat veririz. İşte o dirilme de böyledir.",
    "verseNumber": 9,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  },
  {
    "id": 3670,
    "arabic": "مَن كَانَ يُرِيدُ ٱلْعِزَّةَ فَلِلَّهِ ٱلْعِزَّةُ جَمِيعًا ۚ إِلَيْهِ يَصْعَدُ ٱلْكَلِمُ ٱلطَّيِّبُ وَٱلْعَمَلُ ٱلصَّٰلِحُ يَرْفَعُهُۥ ۚ وَٱلَّذِينَ يَمْكُرُونَ ٱلسَّيِّـَٔاتِ لَهُمْ عَذَابٌۭ شَدِيدٌۭ ۖ وَمَكْرُ أُو۟لَٰٓئِكَ هُوَ يَبُورُ",
    "turkish": "Her kim izzet istiyorsa bilsin ki izzet tamamıyla Allah'ındır. O'na hoş kelimeler yükselir, onu da salih amel yükseltir. Kötülükler kuranlara gelince, onlara şiddetli bir azab vardır. Onların tuzakları hep darmadağın olur.",
    "verseNumber": 10,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  },
  {
    "id": 3671,
    "arabic": "وَٱللَّهُ خَلَقَكُم مِّن تُرَابٍۢ ثُمَّ مِن نُّطْفَةٍۢ ثُمَّ جَعَلَكُمْ أَزْوَٰجًۭا ۚ وَمَا تَحْمِلُ مِنْ أُنثَىٰ وَلَا تَضَعُ إِلَّا بِعِلْمِهِۦ ۚ وَمَا يُعَمَّرُ مِن مُّعَمَّرٍۢ وَلَا يُنقَصُ مِنْ عُمُرِهِۦٓ إِلَّا فِى كِتَٰبٍ ۚ إِنَّ ذَٰلِكَ عَلَى ٱللَّهِ يَسِيرٌۭ",
    "turkish": "Hem Allah sizi bir topraktan, sonra bir damla sudan yarattı. Sonra sizi çiftler kıldı. O'nun bilgisi olmadan ne bir dişi hamile olur, ne doğurur. Kendisine ömür verilenin de ömrünün uzatılması da, ömründen kısaltılması da mutlaka bir kitapta yazılıdır. Şüphe yok ki bu, Allah'a göre kolaydır.",
    "verseNumber": 11,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  }
]