[
  {
    "id": 3691,
    "arabic": "وَٱلَّذِىٓ أَوْحَيْنَآ إِلَيْكَ مِنَ ٱلْكِتَٰبِ هُوَ ٱلْحَقُّ مُصَدِّقًۭا لِّمَا بَيْنَ يَدَيْهِ ۗ إِنَّ ٱللَّهَ بِعِبَادِهِۦ لَخَبِيرٌۢ بَصِيرٌۭ",
    "turkish": "Kitaplar içinde sana vahyettiğimiz kitap da kendinden öncekileri tasdik edici olmak üzere bir haktır. Şüphe yok ki, Allah, kullarının bütün hallerinden haberdardır ve her şeyi görendir.",
    "verseNumber": 31,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  },
  {
    "id": 3692,
    "arabic": "ثُمَّ أَوْرَثْنَا ٱلْكِتَٰبَ ٱلَّذِينَ ٱصْطَفَيْنَا مِنْ عِبَادِنَا ۖ فَمِنْهُمْ ظَالِمٌۭ لِّنَفْسِهِۦ وَمِنْهُم مُّقْتَصِدٌۭ وَمِنْهُمْ سَابِقٌۢ بِٱلْخَيْرَٰتِ بِإِذْنِ ٱللَّهِ ۚ ذَٰلِكَ هُوَ ٱلْفَضْلُ ٱلْكَبِيرُ",
    "turkish": "Sonra biz o kitabı kullarımızdan süzüp seçtiklerimize miras bıraktık. Onlardan da nefislerine zulmeden var, orta yolu tutan var, Allah'ın izniyle hayırlarda ileri geçenler var. İşte bu büyük lütuftur.",
    "verseNumber": 32,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  },
  {
    "id": 3693,
    "arabic": "جَنَّٰتُ عَدْنٍۢ يَدْخُلُونَهَا يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِن ذَهَبٍۢ وَلُؤْلُؤًۭا ۖ وَلِبَاسُهُمْ فِيهَا حَرِيرٌۭ",
    "turkish": "Onlara Adn cennetleri vardır. Onlar oraya gireceklerdir. Orada altın bilezikler ve incilerle süsleneceklerdir. Orada elbiseleri de ipektir.",
    "verseNumber": 33,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  },
  {
    "id": 3694,
    "arabic": "وَقَالُوا۟ ٱلْحَمْدُ لِلَّهِ ٱلَّذِىٓ أَذْهَبَ عَنَّا ٱلْحَزَنَ ۖ إِنَّ رَبَّنَا لَغَفُورٌۭ شَكُورٌ",
    "turkish": "Onlar orada şöyle derler: \"Hamd olsun Allah'a, bizden o üzüntüyü giderdi. Gerçekten Rabbimiz çok bağışlayıcı ve şükrün karşılığını vericidir.\"",
    "verseNumber": 34,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  },
  {
    "id": 3695,
    "arabic": "ٱلَّذِىٓ أَحَلَّنَا دَارَ ٱلْمُقَامَةِ مِن فَضْلِهِۦ لَا يَمَسُّنَا فِيهَا نَصَبٌۭ وَلَا يَمَسُّنَا فِيهَا لُغُوبٌۭ",
    "turkish": "\"Lütfundan bizi durulacak bir yurda kondurdu. Burada bize yorgunluk gelmeyecek, burada bize usanç gelmeyecektir.\"",
    "verseNumber": 35,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  },
  {
    "id": 3696,
    "arabic": "وَٱلَّذِينَ كَفَرُوا۟ لَهُمْ نَارُ جَهَنَّمَ لَا يُقْضَىٰ عَلَيْهِمْ فَيَمُوتُوا۟ وَلَا يُخَفَّفُ عَنْهُم مِّنْ عَذَابِهَا ۚ كَذَٰلِكَ نَجْزِى كُلَّ كَفُورٍۢ",
    "turkish": "İnkâr edenlere gelince, onlara cehennem ateşi vardır. Hüküm verilmez ki ölsünler, kendilerinden biraz azab da hafifletilmez. İşte biz her nankörü böyle cezalandırırız.",
    "verseNumber": 36,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  },
  {
    "id": 3697,
    "arabic": "وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَآ أَخْرِجْنَا نَعْمَلْ صَٰلِحًا غَيْرَ ٱلَّذِى كُنَّا نَعْمَلُ ۚ أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَآءَكُمُ ٱلنَّذِيرُ ۖ فَذُوقُوا۟ فَمَا لِلظَّٰلِمِينَ مِن نَّصِيرٍ",
    "turkish": "Onlar, orada şöyle feryad ederler: \"Ey Rabbimiz! Bizleri çıkar, yapageldiklerimizden başka salih bir amel yapalım.\" (Onlara): \"Size düşünecek olanın düşüneceği kadar bir ömür vermedik mi? Hem size uyarıcı da gelmişti. O halde azabı tadın. Çünkü zalimleri kurtaracak yoktur.\" (denir).",
    "verseNumber": 37,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  },
  {
    "id": 3698,
    "arabic": "إِنَّ ٱللَّهَ عَٰلِمُ غَيْبِ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۚ إِنَّهُۥ عَلِيمٌۢ بِذَاتِ ٱلصُّدُورِ",
    "turkish": "Şüphe yok ki Allah, göklerin ve yerin gaybını bilir. Elbette o, sinelerin içinde olanları da bilir.",
    "verseNumber": 38,
    "surahNumber": 35,
    "surahName": "سُورَةُ فَاطِرٍ",
    "englishName": "Faatir"
  }
]