[
  {
    "id": 3733,
    "arabic": "۞ وَمَآ أَنزَلْنَا عَلَىٰ قَوْمِهِۦ مِنۢ بَعْدِهِۦ مِن جُندٍۢ مِّنَ ٱلسَّمَآءِ وَمَا كُنَّا مُنزِلِينَ",
    "turkish": "Biz arkasından kavminin üzerine bir ordu indirmedik, indirecek de değildik.",
    "verseNumber": 28,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3734,
    "arabic": "إِن كَانَتْ إِلَّا صَيْحَةًۭ وَٰحِدَةًۭ فَإِذَا هُمْ خَٰمِدُونَ",
    "turkish": "Sadece bir gürültü oldu, onlar da hemen sönüverdiler.",
    "verseNumber": 29,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3735,
    "arabic": "يَٰحَسْرَةً عَلَى ٱلْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا۟ بِهِۦ يَسْتَهْزِءُونَ",
    "turkish": "Yazıklar olsun o kullara ki, kendilerine glen her bir peygamberle mutlaka alay ediyorlardı.",
    "verseNumber": 30,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3736,
    "arabic": "أَلَمْ يَرَوْا۟ كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ ٱلْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ",
    "turkish": "Görmediler mi ki, kendilerinden önce nice kuşakları helak etmişiz. Onlar artık kendilerine dönüp gelmiyorlar.",
    "verseNumber": 31,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3737,
    "arabic": "وَإِن كُلٌّۭ لَّمَّا جَمِيعٌۭ لَّدَيْنَا مُحْضَرُونَ",
    "turkish": "Onların hepsi toplanıp, sadece bizim huzurumuza getirilmişlerdir.",
    "verseNumber": 32,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3738,
    "arabic": "وَءَايَةٌۭ لَّهُمُ ٱلْأَرْضُ ٱلْمَيْتَةُ أَحْيَيْنَٰهَا وَأَخْرَجْنَا مِنْهَا حَبًّۭا فَمِنْهُ يَأْكُلُونَ",
    "turkish": "Hem bir delildir onlara ölü toprak. Biz ona hayat verdik ve ondan taneler çıkardık da ondan yiyip duruyorlar.",
    "verseNumber": 33,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3739,
    "arabic": "وَجَعَلْنَا فِيهَا جَنَّٰتٍۢ مِّن نَّخِيلٍۢ وَأَعْنَٰبٍۢ وَفَجَّرْنَا فِيهَا مِنَ ٱلْعُيُونِ",
    "turkish": "Biz orada hurmalıklardan, üzüm bağlarından bahçeler yaptık. İçlerinde pınarlardan sular fışkırttık.",
    "verseNumber": 34,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3740,
    "arabic": "لِيَأْكُلُوا۟ مِن ثَمَرِهِۦ وَمَا عَمِلَتْهُ أَيْدِيهِمْ ۖ أَفَلَا يَشْكُرُونَ",
    "turkish": "(Bunu), Onun ürününden ve kendi elleriyle yaptıklarından yesinler diye (yaptık). Hâlâ şükretmeyecekler mi?",
    "verseNumber": 35,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3741,
    "arabic": "سُبْحَٰنَ ٱلَّذِى خَلَقَ ٱلْأَزْوَٰجَ كُلَّهَا مِمَّا تُنۢبِتُ ٱلْأَرْضُ وَمِنْ أَنفُسِهِمْ وَمِمَّا لَا يَعْلَمُونَ",
    "turkish": "Yerin bitkilerinden, kendi nefislerinden ve daha bilemeyecekleri şeylerden bütün çiftleri yaratan Allah'ın şanı ne yücedir.",
    "verseNumber": 36,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3742,
    "arabic": "وَءَايَةٌۭ لَّهُمُ ٱلَّيْلُ نَسْلَخُ مِنْهُ ٱلنَّهَارَ فَإِذَا هُم مُّظْلِمُونَ",
    "turkish": "Gece de onlara bir delildir. Biz ondan gündüzü soyar çıkarırız, bir de bakarlar ki karanlığa dalmışlar.",
    "verseNumber": 37,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3743,
    "arabic": "وَٱلشَّمْسُ تَجْرِى لِمُسْتَقَرٍّۢ لَّهَا ۚ ذَٰلِكَ تَقْدِيرُ ٱلْعَزِيزِ ٱلْعَلِيمِ",
    "turkish": "Güneş de bir delildir ki kendi yolunda akıp gidiyor. İşte bu çok güçlü ve her şeyi bilen Allah'ın takdiridir.",
    "verseNumber": 38,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3744,
    "arabic": "وَٱلْقَمَرَ قَدَّرْنَٰهُ مَنَازِلَ حَتَّىٰ عَادَ كَٱلْعُرْجُونِ ٱلْقَدِيمِ",
    "turkish": "Ay'a gelince, ona menziller tayin ettik. Nihayet o eski hurma salkımının çöpü gibi (yay haline) dönmüştür.",
    "verseNumber": 39,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3745,
    "arabic": "لَا ٱلشَّمْسُ يَنۢبَغِى لَهَآ أَن تُدْرِكَ ٱلْقَمَرَ وَلَا ٱلَّيْلُ سَابِقُ ٱلنَّهَارِ ۚ وَكُلٌّۭ فِى فَلَكٍۢ يَسْبَحُونَ",
    "turkish": "Ne güneşin aya çatması yaraşır, ne de gece gündüzü geçebilir; onların her biri kendi yörüngesinde yüzerler.",
    "verseNumber": 40,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  }
]