[
  {
    "id": 3746,
    "arabic": "وَءَايَةٌۭ لَّهُمْ أَنَّا حَمَلْنَا ذُرِّيَّتَهُمْ فِى ٱلْفُلْكِ ٱلْمَشْحُونِ",
    "turkish": "Onlar için bir delil de bizim, onların neslini dolu bir gemide taşımamızdır.",
    "verseNumber": 41,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3747,
    "arabic": "وَخَلَقْنَا لَهُم مِّن مِّثْلِهِۦ مَا يَرْكَبُونَ",
    "turkish": "Yine kendileri için onun gibi binecek şeyler yaratmamızdır.",
    "verseNumber": 42,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3748,
    "arabic": "وَإِن نَّشَأْ نُغْرِقْهُمْ فَلَا صَرِيخَ لَهُمْ وَلَا هُمْ يُنقَذُونَ",
    "turkish": "Eğer dilesek onları boğarız da o zaman ne onların feryadına yetişen bulunur, ne de onlar kurtarılır.",
    "verseNumber": 43,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3749,
    "arabic": "إِلَّا رَحْمَةًۭ مِّنَّا وَمَتَٰعًا إِلَىٰ حِينٍۢ",
    "turkish": "Ancak tarafımızdan bir rahmet ve bir zamana kadar yaşatmak başka.",
    "verseNumber": 44,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3750,
    "arabic": "وَإِذَا قِيلَ لَهُمُ ٱتَّقُوا۟ مَا بَيْنَ أَيْدِيكُمْ وَمَا خَلْفَكُمْ لَعَلَّكُمْ تُرْحَمُونَ",
    "turkish": "Durum böyle iken onlara: \"Önünüzdekinden ve arkanızdakinden korkun ki size rahmet edilsin\" denildiği zaman,",
    "verseNumber": 45,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3751,
    "arabic": "وَمَا تَأْتِيهِم مِّنْ ءَايَةٍۢ مِّنْ ءَايَٰتِ رَبِّهِمْ إِلَّا كَانُوا۟ عَنْهَا مُعْرِضِينَ",
    "turkish": "Ve kendilerine Rablerinin âyetlerinden herhangi bir âyet geldiği zaman mutlaka ondan yüz çevirirler.",
    "verseNumber": 46,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3752,
    "arabic": "وَإِذَا قِيلَ لَهُمْ أَنفِقُوا۟ مِمَّا رَزَقَكُمُ ٱللَّهُ قَالَ ٱلَّذِينَ كَفَرُوا۟ لِلَّذِينَ ءَامَنُوٓا۟ أَنُطْعِمُ مَن لَّوْ يَشَآءُ ٱللَّهُ أَطْعَمَهُۥٓ إِنْ أَنتُمْ إِلَّا فِى ضَلَٰلٍۢ مُّبِينٍۢ",
    "turkish": "Onlara: \"Allah'ın size rızık olarak verdiği şeylerden hayra harcayın\" dendiği zaman, o kâfirler, müminler için: \"Allah'ın dileyince doyurabileceği kimseyi biz mi doyuracağız? Siz apaçık bir sapıklık içinde değil de nesiniz?\" dediler.",
    "verseNumber": 47,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3753,
    "arabic": "وَيَقُولُونَ مَتَىٰ هَٰذَا ٱلْوَعْدُ إِن كُنتُمْ صَٰدِقِينَ",
    "turkish": "Yine onlar: \"Eğer doğru söylüyorsanız bu (kıyamet) vaadi ne zaman?\" diyorlar.",
    "verseNumber": 48,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3754,
    "arabic": "مَا يَنظُرُونَ إِلَّا صَيْحَةًۭ وَٰحِدَةًۭ تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ",
    "turkish": "Onlar sadece bir tek çığlığa bakıyorlar, bir çığlık ki, onlar çekişip dururken kendilerini yakalayıverir.",
    "verseNumber": 49,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3755,
    "arabic": "فَلَا يَسْتَطِيعُونَ تَوْصِيَةًۭ وَلَآ إِلَىٰٓ أَهْلِهِمْ يَرْجِعُونَ",
    "turkish": "O zaman bir vasiyette bile bulunamazlar. Ailelerine de dönemezler.",
    "verseNumber": 50,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3756,
    "arabic": "وَنُفِخَ فِى ٱلصُّورِ فَإِذَا هُم مِّنَ ٱلْأَجْدَاثِ إِلَىٰ رَبِّهِمْ يَنسِلُونَ",
    "turkish": "Sûr'a üfürülmüştür, bir de ne baksınlar kabirlerinden Rablerine doğru akın ediyorlar.",
    "verseNumber": 51,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3757,
    "arabic": "قَالُوا۟ يَٰوَيْلَنَا مَنۢ بَعَثَنَا مِن مَّرْقَدِنَا ۜ ۗ هَٰذَا مَا وَعَدَ ٱلرَّحْمَٰنُ وَصَدَقَ ٱلْمُرْسَلُونَ",
    "turkish": "Onlar: \"Eyvah başımıza gelenlere! Mezarımızdan bizi kim kaldırdı? O Rahmân'ın vaad buyurduğu işte bu imiş. Gönderilen peygamberler de doğru söylemişler\" derler.",
    "verseNumber": 52,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3758,
    "arabic": "إِن كَانَتْ إِلَّا صَيْحَةًۭ وَٰحِدَةًۭ فَإِذَا هُمْ جَمِيعٌۭ لَّدَيْنَا مُحْضَرُونَ",
    "turkish": "Başka değil, sadece bir tek çığlık olmuş, derhal hepsi toplanmış huzurumuza getirilmişlerdir.",
    "verseNumber": 53,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  },
  {
    "id": 3759,
    "arabic": "فَٱلْيَوْمَ لَا تُظْلَمُ نَفْسٌۭ شَيْـًۭٔا وَلَا تُجْزَوْنَ إِلَّا مَا كُنتُمْ تَعْمَلُونَ",
    "turkish": "Artık bugün hiç kimseye zerre kadar zulmedilmez. Ancak yaptıklarınızın cezasını çekeceksiniz.",
    "verseNumber": 54,
    "surahNumber": 36,
    "surahName": "سُورَةُ يسٓ",
    "englishName": "Yaseen"
  }
]