[
  {
    "id": 3987,
    "arabic": "ٱصْبِرْ عَلَىٰ مَا يَقُولُونَ وَٱذْكُرْ عَبْدَنَا دَاوُۥدَ ذَا ٱلْأَيْدِ ۖ إِنَّهُۥٓ أَوَّابٌ",
    "turkish": "Şimdi sen onların dediklerine sabret de kuvvetli kulumuz Davud'u hatırla. Çünkü o, zikir ve tesbih ile bize yönelmişti.",
    "verseNumber": 17,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  },
  {
    "id": 3988,
    "arabic": "إِنَّا سَخَّرْنَا ٱلْجِبَالَ مَعَهُۥ يُسَبِّحْنَ بِٱلْعَشِىِّ وَٱلْإِشْرَاقِ",
    "turkish": "Biz, dağları onun emrine vermiştik. Akşamsabah onunla birlikte tesbih ederlerdi.",
    "verseNumber": 18,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  },
  {
    "id": 3989,
    "arabic": "وَٱلطَّيْرَ مَحْشُورَةًۭ ۖ كُلٌّۭ لَّهُۥٓ أَوَّابٌۭ",
    "turkish": "Kuşları da toplu olarak onun emrine vermiştik. Hepsi de ona uyarak zikir ve tesbih ederlerdi.",
    "verseNumber": 19,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  },
  {
    "id": 3990,
    "arabic": "وَشَدَدْنَا مُلْكَهُۥ وَءَاتَيْنَٰهُ ٱلْحِكْمَةَ وَفَصْلَ ٱلْخِطَابِ",
    "turkish": "Biz onun mülkünü kuvvetlendirmiş ve kendisine hikmet ve hakkı batıldan ayırt etme kabiliyeti vermiştik.",
    "verseNumber": 20,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  },
  {
    "id": 3991,
    "arabic": "۞ وَهَلْ أَتَىٰكَ نَبَؤُا۟ ٱلْخَصْمِ إِذْ تَسَوَّرُوا۟ ٱلْمِحْرَابَ",
    "turkish": "Bir de davacıların kıssası geldi mi sana? Hani surdan aşarak mihraba ulaşmışlardı.",
    "verseNumber": 21,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  },
  {
    "id": 3992,
    "arabic": "إِذْ دَخَلُوا۟ عَلَىٰ دَاوُۥدَ فَفَزِعَ مِنْهُمْ ۖ قَالُوا۟ لَا تَخَفْ ۖ خَصْمَانِ بَغَىٰ بَعْضُنَا عَلَىٰ بَعْضٍۢ فَٱحْكُم بَيْنَنَا بِٱلْحَقِّ وَلَا تُشْطِطْ وَٱهْدِنَآ إِلَىٰ سَوَآءِ ٱلصِّرَٰطِ",
    "turkish": "Davud'un yanına giriverdiler de onlardan telaşe düştü. Ona \"Korkma!\" dediler, biz iki davacıyız. Birimiz, birimize haksızlık etti. Şimdi sen aramızda hak ile hüküm ver ve aşırı gitme de bizi doğru yolun ortasına çıkar.",
    "verseNumber": 22,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  },
  {
    "id": 3993,
    "arabic": "إِنَّ هَٰذَآ أَخِى لَهُۥ تِسْعٌۭ وَتِسْعُونَ نَعْجَةًۭ وَلِىَ نَعْجَةٌۭ وَٰحِدَةٌۭ فَقَالَ أَكْفِلْنِيهَا وَعَزَّنِى فِى ٱلْخِطَابِ",
    "turkish": "Biri: \"İşte bu benim kardeşim. Onun doksan dokuz dişi koyunu var, benim ise bir tek dişi koyunum var. Böyle iken: Onu da bana ver, dedi ve tartışmada beni yendi\" diye anlattı.",
    "verseNumber": 23,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  },
  {
    "id": 3994,
    "arabic": "قَالَ لَقَدْ ظَلَمَكَ بِسُؤَالِ نَعْجَتِكَ إِلَىٰ نِعَاجِهِۦ ۖ وَإِنَّ كَثِيرًۭا مِّنَ ٱلْخُلَطَآءِ لَيَبْغِى بَعْضُهُمْ عَلَىٰ بَعْضٍ إِلَّا ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ وَقَلِيلٌۭ مَّا هُمْ ۗ وَظَنَّ دَاوُۥدُ أَنَّمَا فَتَنَّٰهُ فَٱسْتَغْفَرَ رَبَّهُۥ وَخَرَّ رَاكِعًۭا وَأَنَابَ ۩",
    "turkish": "Davud dedi ki: \"Doğrusu senin bir koyununu kendi koyunlarına katmak istemesiyle sana zulmetmiştir. Gerçekten bir cemiyette yaşayanların çoğu mutlaka birbirlerine haksızlık ediyorlar. Ancak iman edip de salih amel işleyenler başka. Ama onlar da pek az.\" Davud, bizim kendisini imtihan ettiğimizi sanmıştı. Hemen Rabbinden mağfiret diledi, rüku ederek yere kapandı, tevbe ile Allah'a yöneldi.",
    "verseNumber": 24,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  },
  {
    "id": 3995,
    "arabic": "فَغَفَرْنَا لَهُۥ ذَٰلِكَ ۖ وَإِنَّ لَهُۥ عِندَنَا لَزُلْفَىٰ وَحُسْنَ مَـَٔابٍۢ",
    "turkish": "Biz de o zannettiği şeyi kendisine bağışladık. Şüphesiz yanımızda onun bir yakınlığı ve güzel bir dönüş yeri vardır.",
    "verseNumber": 25,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  },
  {
    "id": 3996,
    "arabic": "يَٰدَاوُۥدُ إِنَّا جَعَلْنَٰكَ خَلِيفَةًۭ فِى ٱلْأَرْضِ فَٱحْكُم بَيْنَ ٱلنَّاسِ بِٱلْحَقِّ وَلَا تَتَّبِعِ ٱلْهَوَىٰ فَيُضِلَّكَ عَن سَبِيلِ ٱللَّهِ ۚ إِنَّ ٱلَّذِينَ يَضِلُّونَ عَن سَبِيلِ ٱللَّهِ لَهُمْ عَذَابٌۭ شَدِيدٌۢ بِمَا نَسُوا۟ يَوْمَ ٱلْحِسَابِ",
    "turkish": "Ey Davud! Gerçekten biz seni yeryüzünde bir halife yaptık. Artık insanlar arasında hak ile hüküm ver. Keyfe, arzuya uyma ki, seni Allah yolundan saptırmasın. Çünkü Allah yolundan sapanlar, hesap gününü unuttukları için kendilerine çok şiddetli bir azab vardır.",
    "verseNumber": 26,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  }
]