[
  {
    "id": 4054,
    "arabic": "قَالَ فَٱلْحَقُّ وَٱلْحَقَّ أَقُولُ",
    "turkish": "Allah buyurdu ki: \"O doğru, ben hep doğruyu söylerim.\"",
    "verseNumber": 84,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  },
  {
    "id": 4055,
    "arabic": "لَأَمْلَأَنَّ جَهَنَّمَ مِنكَ وَمِمَّن تَبِعَكَ مِنْهُمْ أَجْمَعِينَ",
    "turkish": "\"Andolsun ki, cehennemi mutlaka senden ve onların sana uyanlarından, topunuzdan tıka basa dolduracağım.\"",
    "verseNumber": 85,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  },
  {
    "id": 4056,
    "arabic": "قُلْ مَآ أَسْـَٔلُكُمْ عَلَيْهِ مِنْ أَجْرٍۢ وَمَآ أَنَا۠ مِنَ ٱلْمُتَكَلِّفِينَ",
    "turkish": "Ey Muhammed! De ki: \"Ben o Kur'ân'a karşı sizden bir ücret istemiyorum. Ve ben kendiliğimden bir şey de teklif etmiyorum.\"",
    "verseNumber": 86,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  },
  {
    "id": 4057,
    "arabic": "إِنْ هُوَ إِلَّا ذِكْرٌۭ لِّلْعَٰلَمِينَ",
    "turkish": "\"O Kur'ân, bütün âlemler için bir zikir, bir öğüttür. \"",
    "verseNumber": 87,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  },
  {
    "id": 4058,
    "arabic": "وَلَتَعْلَمُنَّ نَبَأَهُۥ بَعْدَ حِينٍۭ",
    "turkish": "\"Herhalde onun haberini bir zaman sonra bileceksiniz.\"",
    "verseNumber": 88,
    "surahNumber": 38,
    "surahName": "سُورَةُ صٓ",
    "englishName": "Saad"
  },
  {
    "id": 4059,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ تَنزِيلُ ٱلْكِتَٰبِ مِنَ ٱللَّهِ ٱلْعَزِيزِ ٱلْحَكِيمِ",
    "turkish": "Bu kitabın indirilişi, Azîz ve Hakîm olan Allah tarafındandır.",
    "verseNumber": 1,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4060,
    "arabic": "إِنَّآ أَنزَلْنَآ إِلَيْكَ ٱلْكِتَٰبَ بِٱلْحَقِّ فَٱعْبُدِ ٱللَّهَ مُخْلِصًۭا لَّهُ ٱلدِّينَ",
    "turkish": "Emin ol, biz sana kitabı hakkıyla indirdik. Onun için dini yalnız kendisine halis kılarak Allah'a ibadet ve kulluk et.",
    "verseNumber": 2,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4061,
    "arabic": "أَلَا لِلَّهِ ٱلدِّينُ ٱلْخَالِصُ ۚ وَٱلَّذِينَ ٱتَّخَذُوا۟ مِن دُونِهِۦٓ أَوْلِيَآءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَآ إِلَى ٱللَّهِ زُلْفَىٰٓ إِنَّ ٱللَّهَ يَحْكُمُ بَيْنَهُمْ فِى مَا هُمْ فِيهِ يَخْتَلِفُونَ ۗ إِنَّ ٱللَّهَ لَا يَهْدِى مَنْ هُوَ كَٰذِبٌۭ كَفَّارٌۭ",
    "turkish": "İyi bil ki, halis din ancak Allah'ındır. O'ndan başka birtakım dostlar tutanlar da şöyle demektedirler: \"Biz onlara sadece bizi Allah'a daha çok yaklaştırsınlar diye ibadet ediyoruz.\" Şüphe yok ki Allah, onların aralarında ihtilaf edip durdukları şeyde hükmünü verecektir. Herhalde yalancı ve nankör olan kimseyi Allah doğru yola çıkarmaz.",
    "verseNumber": 3,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4062,
    "arabic": "لَّوْ أَرَادَ ٱللَّهُ أَن يَتَّخِذَ وَلَدًۭا لَّٱصْطَفَىٰ مِمَّا يَخْلُقُ مَا يَشَآءُ ۚ سُبْحَٰنَهُۥ ۖ هُوَ ٱللَّهُ ٱلْوَٰحِدُ ٱلْقَهَّارُ",
    "turkish": "Eğer Allah bir çocuk edinmek isteseydi, elbette yaratacağından, dileyeceğini seçecekti. Ama o bundan münezzehtir. O, tek ve kahredici olan Allah'tır.",
    "verseNumber": 4,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4063,
    "arabic": "خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ بِٱلْحَقِّ ۖ يُكَوِّرُ ٱلَّيْلَ عَلَى ٱلنَّهَارِ وَيُكَوِّرُ ٱلنَّهَارَ عَلَى ٱلَّيْلِ ۖ وَسَخَّرَ ٱلشَّمْسَ وَٱلْقَمَرَ ۖ كُلٌّۭ يَجْرِى لِأَجَلٍۢ مُّسَمًّى ۗ أَلَا هُوَ ٱلْعَزِيزُ ٱلْغَفَّٰرُ",
    "turkish": "O, gökleri ve yeri hak ile yarattı, geceyi gündüzün üstüne sarıyor, gündüzü de gecenin üstüne sarıyor. Güneşi ve ay'ı emrine âmade kılmış, her biri belli bir süreye kadar akıp gitmektedir. İyi bil ki, çok güçlü ve çok bağışlayıcı olan ancak O'dur.",
    "verseNumber": 5,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  }
]