[
  {
    "id": 4069,
    "arabic": "قُلْ إِنِّىٓ أُمِرْتُ أَنْ أَعْبُدَ ٱللَّهَ مُخْلِصًۭا لَّهُ ٱلدِّينَ",
    "turkish": "De ki: \"Bana, dini sadece kendisine halis kılarak Allah'a ibadet etmem emredildi.\"",
    "verseNumber": 11,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4070,
    "arabic": "وَأُمِرْتُ لِأَنْ أَكُونَ أَوَّلَ ٱلْمُسْلِمِينَ",
    "turkish": "\"Hem O'nun birliğine teslim olan müslümanların ilki olmam da bana emredildi.\"",
    "verseNumber": 12,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4071,
    "arabic": "قُلْ إِنِّىٓ أَخَافُ إِنْ عَصَيْتُ رَبِّى عَذَابَ يَوْمٍ عَظِيمٍۢ",
    "turkish": "De ki: \"Eğer Rabbime isyan edersem, büyük bir günün azabından korkarım.\"",
    "verseNumber": 13,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4072,
    "arabic": "قُلِ ٱللَّهَ أَعْبُدُ مُخْلِصًۭا لَّهُۥ دِينِى",
    "turkish": "De ki: \"Ben dinimi kendisine halis kılarak yalnız Allah'a kulluk ederim.\"",
    "verseNumber": 14,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4073,
    "arabic": "فَٱعْبُدُوا۟ مَا شِئْتُم مِّن دُونِهِۦ ۗ قُلْ إِنَّ ٱلْخَٰسِرِينَ ٱلَّذِينَ خَسِرُوٓا۟ أَنفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ ٱلْقِيَٰمَةِ ۗ أَلَا ذَٰلِكَ هُوَ ٱلْخُسْرَانُ ٱلْمُبِينُ",
    "turkish": "\"Siz de O'ndan başka dilediğinize kul olun.\" De ki: \"Asıl hüsrana düşenler, kıyamet günü kendilerine ve mensuplarına ziyan edenlerdir. Evet, işte asıl açık hüsran budur.\"",
    "verseNumber": 15,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4074,
    "arabic": "لَهُم مِّن فَوْقِهِمْ ظُلَلٌۭ مِّنَ ٱلنَّارِ وَمِن تَحْتِهِمْ ظُلَلٌۭ ۚ ذَٰلِكَ يُخَوِّفُ ٱللَّهُ بِهِۦ عِبَادَهُۥ ۚ يَٰعِبَادِ فَٱتَّقُونِ",
    "turkish": "Onların üstlerinde ateşten tabakalar, altlarında yine ateşten tabakalar vardır. İşte Allah, kullarını bundan korkutuyor, \"Ey kullarım! benden korkun.\" (diyor).",
    "verseNumber": 16,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4075,
    "arabic": "وَٱلَّذِينَ ٱجْتَنَبُوا۟ ٱلطَّٰغُوتَ أَن يَعْبُدُوهَا وَأَنَابُوٓا۟ إِلَى ٱللَّهِ لَهُمُ ٱلْبُشْرَىٰ ۚ فَبَشِّرْ عِبَادِ",
    "turkish": "Tağuttan, ona kulluk etmekten kaçınıp da tam gönülle Allah'a yönelenlere gelince, müjde onlaradır. Haydi müjdele kullarımı.",
    "verseNumber": 17,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4076,
    "arabic": "ٱلَّذِينَ يَسْتَمِعُونَ ٱلْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُۥٓ ۚ أُو۟لَٰٓئِكَ ٱلَّذِينَ هَدَىٰهُمُ ٱللَّهُ ۖ وَأُو۟لَٰٓئِكَ هُمْ أُو۟لُوا۟ ٱلْأَلْبَٰبِ",
    "turkish": "O kullarımı ki, onlar sözü dinlerler, sonra da en güzeline uyarlar. İşte onlar, Allah'ın kendilerine hidayet verdiği kimselerdir. İşte temiz akıllılar da onlardır.",
    "verseNumber": 18,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4077,
    "arabic": "أَفَمَنْ حَقَّ عَلَيْهِ كَلِمَةُ ٱلْعَذَابِ أَفَأَنتَ تُنقِذُ مَن فِى ٱلنَّارِ",
    "turkish": "Ya üzerine azab kelimesi hak olmuş kimse de mi (böyledir)? Artık o ateşteki kimseyi sen mi çıkaracaksın?",
    "verseNumber": 19,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4078,
    "arabic": "لَٰكِنِ ٱلَّذِينَ ٱتَّقَوْا۟ رَبَّهُمْ لَهُمْ غُرَفٌۭ مِّن فَوْقِهَا غُرَفٌۭ مَّبْنِيَّةٌۭ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ ۖ وَعْدَ ٱللَّهِ ۖ لَا يُخْلِفُ ٱللَّهُ ٱلْمِيعَادَ",
    "turkish": "Fakat o Rablerine sığınarak korunanlar için altlarından ırmaklar akan, üzerlerinden şehnişinler yapılmış, şehnişinli (balkonlu) köşkler vardır. Bu, Allah'ın vaadidir. Allah vaadinden caymaz.",
    "verseNumber": 20,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4079,
    "arabic": "أَلَمْ تَرَ أَنَّ ٱللَّهَ أَنزَلَ مِنَ ٱلسَّمَآءِ مَآءًۭ فَسَلَكَهُۥ يَنَٰبِيعَ فِى ٱلْأَرْضِ ثُمَّ يُخْرِجُ بِهِۦ زَرْعًۭا مُّخْتَلِفًا أَلْوَٰنُهُۥ ثُمَّ يَهِيجُ فَتَرَىٰهُ مُصْفَرًّۭا ثُمَّ يَجْعَلُهُۥ حُطَٰمًا ۚ إِنَّ فِى ذَٰلِكَ لَذِكْرَىٰ لِأُو۟لِى ٱلْأَلْبَٰبِ",
    "turkish": "Allah'ın gökten bir su indirip de onu bir yoluyla yeryüzündeki menbalara koyduğunu görmedin mi? Sonra onunla türlü renklerde bir ekin çıkarır, sonra onun olgunlaşıp sarardığını görürsün. Sonra da onu bir çöpe çevirir. Elbette bunda temiz akıllılar için bir ihtar vardır.",
    "verseNumber": 21,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  }
]