[
  {
    "id": 4126,
    "arabic": "وَنُفِخَ فِى ٱلصُّورِ فَصَعِقَ مَن فِى ٱلسَّمَٰوَٰتِ وَمَن فِى ٱلْأَرْضِ إِلَّا مَن شَآءَ ٱللَّهُ ۖ ثُمَّ نُفِخَ فِيهِ أُخْرَىٰ فَإِذَا هُمْ قِيَامٌۭ يَنظُرُونَ",
    "turkish": "Ve sûra üflenmiştir. Göklerde kim var, yerde kim varsa çarpılıp yıkılmıştır. Ancak Allah'ın dilediği müstesna. Sonra ona bir daha üflenmiştir. Bu defa da hep onlar kalkmışlar bakıyorlardır.",
    "verseNumber": 68,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4127,
    "arabic": "وَأَشْرَقَتِ ٱلْأَرْضُ بِنُورِ رَبِّهَا وَوُضِعَ ٱلْكِتَٰبُ وَجِا۟ىٓءَ بِٱلنَّبِيِّۦنَ وَٱلشُّهَدَآءِ وَقُضِىَ بَيْنَهُم بِٱلْحَقِّ وَهُمْ لَا يُظْلَمُونَ",
    "turkish": "Yer, Rabbinin nuru ile parlamıştır. Kitap konmuş, peygamberler ve şahitler getirilmiş ve aralarında hak ile hüküm verilmektedir. Hem onlara hiç haksızlık yapılmaz.",
    "verseNumber": 69,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4128,
    "arabic": "وَوُفِّيَتْ كُلُّ نَفْسٍۢ مَّا عَمِلَتْ وَهُوَ أَعْلَمُ بِمَا يَفْعَلُونَ",
    "turkish": "Herkese ne amel yaptıysa karşılığı tam olarak ödenmiştir. O (Allah), onların yaptıklarını en iyi şekilde bilmektedir.",
    "verseNumber": 70,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4129,
    "arabic": "وَسِيقَ ٱلَّذِينَ كَفَرُوٓا۟ إِلَىٰ جَهَنَّمَ زُمَرًا ۖ حَتَّىٰٓ إِذَا جَآءُوهَا فُتِحَتْ أَبْوَٰبُهَا وَقَالَ لَهُمْ خَزَنَتُهَآ أَلَمْ يَأْتِكُمْ رُسُلٌۭ مِّنكُمْ يَتْلُونَ عَلَيْكُمْ ءَايَٰتِ رَبِّكُمْ وَيُنذِرُونَكُمْ لِقَآءَ يَوْمِكُمْ هَٰذَا ۚ قَالُوا۟ بَلَىٰ وَلَٰكِنْ حَقَّتْ كَلِمَةُ ٱلْعَذَابِ عَلَى ٱلْكَٰفِرِينَ",
    "turkish": "İnkâr edenler bölük bölük cehenneme sevkedilmektedir. Nihayet oraya vardıklarında kapıları açılır ve bekçileri onlara: \"İçinizden size Rabbinizin âyetlerini okuyan, bu gününüzle karşılaşacağınıza dair sizi uyaran peygamberler gelmedi mi?\" derler. Onlar da: \"Evet geldi\" derler. Fakat kâfirler üzerine azab kelimesi hak oldu.",
    "verseNumber": 71,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4130,
    "arabic": "قِيلَ ٱدْخُلُوٓا۟ أَبْوَٰبَ جَهَنَّمَ خَٰلِدِينَ فِيهَا ۖ فَبِئْسَ مَثْوَى ٱلْمُتَكَبِّرِينَ",
    "turkish": "(Onlara): \"Ebedî olarak içinde kalmak üzere girin cehennemin kapılarından\" denir. Bak, büyüklük taslayanların yeri ne kötüdür!",
    "verseNumber": 72,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4131,
    "arabic": "وَسِيقَ ٱلَّذِينَ ٱتَّقَوْا۟ رَبَّهُمْ إِلَى ٱلْجَنَّةِ زُمَرًا ۖ حَتَّىٰٓ إِذَا جَآءُوهَا وَفُتِحَتْ أَبْوَٰبُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَٰمٌ عَلَيْكُمْ طِبْتُمْ فَٱدْخُلُوهَا خَٰلِدِينَ",
    "turkish": "Rablerinden korkanlar da bölük bölük cennete sevk edilmektedir. Nihayet oraya vardıkları zaman kapıları açılır ve bekçileri onlara: \"Selâm sizlere, ne hoşsunuz! Ebedî olarak içinde kalmak üzere haydi girin oraya!\" derler.",
    "verseNumber": 73,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4132,
    "arabic": "وَقَالُوا۟ ٱلْحَمْدُ لِلَّهِ ٱلَّذِى صَدَقَنَا وَعْدَهُۥ وَأَوْرَثَنَا ٱلْأَرْضَ نَتَبَوَّأُ مِنَ ٱلْجَنَّةِ حَيْثُ نَشَآءُ ۖ فَنِعْمَ أَجْرُ ٱلْعَٰمِلِينَ",
    "turkish": "Onlar da: \"Hamdolsun o Allah'a ki, bize vaadini doğru çıkardı ve bizi cennet arzına varis kıldı. Cennette istediğimiz yerde oturuyoruz\" derler. Bak ne güzeldir mükafatı o iyi amel işleyenlerin!",
    "verseNumber": 74,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  }
]