[
  {
    "id": 4159,
    "arabic": "وَقَالَ فِرْعَوْنُ ذَرُونِىٓ أَقْتُلْ مُوسَىٰ وَلْيَدْعُ رَبَّهُۥٓ ۖ إِنِّىٓ أَخَافُ أَن يُبَدِّلَ دِينَكُمْ أَوْ أَن يُظْهِرَ فِى ٱلْأَرْضِ ٱلْفَسَادَ",
    "turkish": "Bir de Firavun: \"Bırakın beni, öldüreyim Musa'yı da o Rabbine dua etsin. Çünkü ben onun, dininizi değiştirmesinden veya yeryüzünde bir bozgunculuk çıkarmasından korkuyorum\" dedi.",
    "verseNumber": 26,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4160,
    "arabic": "وَقَالَ مُوسَىٰٓ إِنِّى عُذْتُ بِرَبِّى وَرَبِّكُم مِّن كُلِّ مُتَكَبِّرٍۢ لَّا يُؤْمِنُ بِيَوْمِ ٱلْحِسَابِ",
    "turkish": "Musa da: \"Ben hesap gününe inanmayan her kibirliden, benim de Rabbim, sizin de Rabbiniz olan Allah'a sığınırım\" dedi.",
    "verseNumber": 27,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4161,
    "arabic": "وَقَالَ رَجُلٌۭ مُّؤْمِنٌۭ مِّنْ ءَالِ فِرْعَوْنَ يَكْتُمُ إِيمَٰنَهُۥٓ أَتَقْتُلُونَ رَجُلًا أَن يَقُولَ رَبِّىَ ٱللَّهُ وَقَدْ جَآءَكُم بِٱلْبَيِّنَٰتِ مِن رَّبِّكُمْ ۖ وَإِن يَكُ كَٰذِبًۭا فَعَلَيْهِ كَذِبُهُۥ ۖ وَإِن يَكُ صَادِقًۭا يُصِبْكُم بَعْضُ ٱلَّذِى يَعِدُكُمْ ۖ إِنَّ ٱللَّهَ لَا يَهْدِى مَنْ هُوَ مُسْرِفٌۭ كَذَّابٌۭ",
    "turkish": "Firavun ailesinden imanını saklayan bir adam da şöyle dedi: \"Bir adamı, Rabbim Allah dediği için öldürecek misiniz? Halbuki o size Rabbinizden delillerle gelmiştir. Hem o bir yalancı ise çok sürmez, yalanı boynuna geçer. Fakat doğru ise size yaptığı tehditlerin birkısmı olsun başınıza gelir. Şüphe yok ki Allah aşırı giden bir yalancıyı doğru yola çıkarmaz.\"",
    "verseNumber": 28,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4162,
    "arabic": "يَٰقَوْمِ لَكُمُ ٱلْمُلْكُ ٱلْيَوْمَ ظَٰهِرِينَ فِى ٱلْأَرْضِ فَمَن يَنصُرُنَا مِنۢ بَأْسِ ٱللَّهِ إِن جَآءَنَا ۚ قَالَ فِرْعَوْنُ مَآ أُرِيكُمْ إِلَّا مَآ أَرَىٰ وَمَآ أَهْدِيكُمْ إِلَّا سَبِيلَ ٱلرَّشَادِ",
    "turkish": "\"Ey kavmim! Bugün mülk sizindir. Dünyada yüze çıkmış bulunuyorsunuz. Eğer gelecek olursa Allah'ın hışmından bizi kim kurtarır?\" Firavun: \"Ben size görüşümden başkasını göstermiyorum ve herhalde ben size doğru yolu gösteriyorum\" dedi.",
    "verseNumber": 29,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4163,
    "arabic": "وَقَالَ ٱلَّذِىٓ ءَامَنَ يَٰقَوْمِ إِنِّىٓ أَخَافُ عَلَيْكُم مِّثْلَ يَوْمِ ٱلْأَحْزَابِ",
    "turkish": "O iman etmiş olan kimse de: \"Ey kavmim! Doğrusu ben sizin hakkınızda Ahzab (önceki çeşitli toplumlar)ın günleri gibi bir günden korkuyorum.\"",
    "verseNumber": 30,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4164,
    "arabic": "مِثْلَ دَأْبِ قَوْمِ نُوحٍۢ وَعَادٍۢ وَثَمُودَ وَٱلَّذِينَ مِنۢ بَعْدِهِمْ ۚ وَمَا ٱللَّهُ يُرِيدُ ظُلْمًۭا لِّلْعِبَادِ",
    "turkish": "\"Nuh Kavmi'nin, Âd'ın, Semud'un ve daha sonrakilerin maceraları gibi (bir günün geleceğinden korkuyorum). Allah, kulları için bir zulüm istemez.\"",
    "verseNumber": 31,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4165,
    "arabic": "وَيَٰقَوْمِ إِنِّىٓ أَخَافُ عَلَيْكُمْ يَوْمَ ٱلتَّنَادِ",
    "turkish": "\"Ey kavmim! Ben size gelecek o çağrışma gününden (kıyamet gününden) korkuyorum.\"",
    "verseNumber": 32,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4166,
    "arabic": "يَوْمَ تُوَلُّونَ مُدْبِرِينَ مَا لَكُم مِّنَ ٱللَّهِ مِنْ عَاصِمٍۢ ۗ وَمَن يُضْلِلِ ٱللَّهُ فَمَا لَهُۥ مِنْ هَادٍۢ",
    "turkish": "\"O gün arkanıza dönüp kaçacaksınız. Fakat sizi Allah'tan koruyacak olan yoktur. Her kimi Allah şaşırtırsa, artık ona bir yol gösterici bulunmaz.\"",
    "verseNumber": 33,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  }
]