[
  {
    "id": 4174,
    "arabic": "۞ وَيَٰقَوْمِ مَا لِىٓ أَدْعُوكُمْ إِلَى ٱلنَّجَوٰةِ وَتَدْعُونَنِىٓ إِلَى ٱلنَّارِ",
    "turkish": "\"Hem ey kavmim! Niçin ben sizi kurtuluşa davet ederken, siz beni ateşe davet ediyorsunuz?\"",
    "verseNumber": 41,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4175,
    "arabic": "تَدْعُونَنِى لِأَكْفُرَ بِٱللَّهِ وَأُشْرِكَ بِهِۦ مَا لَيْسَ لِى بِهِۦ عِلْمٌۭ وَأَنَا۠ أَدْعُوكُمْ إِلَى ٱلْعَزِيزِ ٱلْغَفَّٰرِ",
    "turkish": "\"Siz beni Allah'ı inkâr etmeye ve bence hiç ilimde yeri olmayan şeyleri O'na ortak koşmaya davet ediyorsunuz. Ben ise sizi o çok güçlü ve çok bağışlayıcı olan Allah'a davet ediyorum.\"",
    "verseNumber": 42,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4176,
    "arabic": "لَا جَرَمَ أَنَّمَا تَدْعُونَنِىٓ إِلَيْهِ لَيْسَ لَهُۥ دَعْوَةٌۭ فِى ٱلدُّنْيَا وَلَا فِى ٱلْءَاخِرَةِ وَأَنَّ مَرَدَّنَآ إِلَى ٱللَّهِ وَأَنَّ ٱلْمُسْرِفِينَ هُمْ أَصْحَٰبُ ٱلنَّارِ",
    "turkish": "\"Hiç inkâr edilemez ki, gerçekten sizin beni davet ettiğiniz şeyin dünyada da, ahirette de bir davet hakkı yoktur. Hepimizin dönüşü Allah'adır. Şüphesiz haddi aşanların hepsi cehennemliktir.\"",
    "verseNumber": 43,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4177,
    "arabic": "فَسَتَذْكُرُونَ مَآ أَقُولُ لَكُمْ ۚ وَأُفَوِّضُ أَمْرِىٓ إِلَى ٱللَّهِ ۚ إِنَّ ٱللَّهَ بَصِيرٌۢ بِٱلْعِبَادِ",
    "turkish": "\"Siz benim söylediklerimi sonra anlayacaksınız. Ben işimi Allah'a havale ediyorum. Şüphesiz Allah, kullarını görür, gözetir.\"",
    "verseNumber": 44,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4178,
    "arabic": "فَوَقَىٰهُ ٱللَّهُ سَيِّـَٔاتِ مَا مَكَرُوا۟ ۖ وَحَاقَ بِـَٔالِ فِرْعَوْنَ سُوٓءُ ٱلْعَذَابِ",
    "turkish": "Allah o mümini, onların kurdukları tuzakların kötülüklerinden korudu. Firavun'un adamlarını ise, o kötü azab kuşattı.",
    "verseNumber": 45,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4179,
    "arabic": "ٱلنَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّۭا وَعَشِيًّۭا ۖ وَيَوْمَ تَقُومُ ٱلسَّاعَةُ أَدْخِلُوٓا۟ ءَالَ فِرْعَوْنَ أَشَدَّ ٱلْعَذَابِ",
    "turkish": "Onlar, sabah akşam ateşe arzolunurlar. Kıyamet kopacağı gün de: \"Firavun hanedanını azabın en şiddetlisine tıkın!\" (denilecektir).",
    "verseNumber": 46,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4180,
    "arabic": "وَإِذْ يَتَحَآجُّونَ فِى ٱلنَّارِ فَيَقُولُ ٱلضُّعَفَٰٓؤُا۟ لِلَّذِينَ ٱسْتَكْبَرُوٓا۟ إِنَّا كُنَّا لَكُمْ تَبَعًۭا فَهَلْ أَنتُم مُّغْنُونَ عَنَّا نَصِيبًۭا مِّنَ ٱلنَّارِ",
    "turkish": "Hele ateş içinde birbirlerini protesto ederlerken, zayıf olanlar, büyüklük taslayanlara: \"Hani bizler size tabi idik. Şimdi siz bizden bir ateş nöbetini savabiliyor musunuz?\" derler.",
    "verseNumber": 47,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4181,
    "arabic": "قَالَ ٱلَّذِينَ ٱسْتَكْبَرُوٓا۟ إِنَّا كُلٌّۭ فِيهَآ إِنَّ ٱللَّهَ قَدْ حَكَمَ بَيْنَ ٱلْعِبَادِ",
    "turkish": "Büyüklük taslayanlar da şöyle derler: \"Evet, hepimiz onun içindeyiz. Allah kulları arasında hükmünü vermiştir.\"",
    "verseNumber": 48,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4182,
    "arabic": "وَقَالَ ٱلَّذِينَ فِى ٱلنَّارِ لِخَزَنَةِ جَهَنَّمَ ٱدْعُوا۟ رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْمًۭا مِّنَ ٱلْعَذَابِ",
    "turkish": "Ateştekiler, cehennem bekçilerine derler ki: \"Rabbinize dua edin de bir gün olsun bizden azabı biraz hafifletsin.\"",
    "verseNumber": 49,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  }
]