[
  {
    "id": 4192,
    "arabic": "إِنَّ ٱلسَّاعَةَ لَءَاتِيَةٌۭ لَّا رَيْبَ فِيهَا وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يُؤْمِنُونَ",
    "turkish": "Herhalde o saat (kıyamet) muhakkak gelecektir. Onda şüphe yok. Fakat insanların çoğu inanmazlar.",
    "verseNumber": 59,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4193,
    "arabic": "وَقَالَ رَبُّكُمُ ٱدْعُونِىٓ أَسْتَجِبْ لَكُمْ ۚ إِنَّ ٱلَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِى سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ",
    "turkish": "Halbuki Rabbiniz: \"Bana yalvarın, dua edin ki size karşılık vereyim. Çünkü bana ibadet etmekten kibirlenip yüz çevirenler yarın horlanmış olarak cehenneme gireceklerdir.\" buyurdu.",
    "verseNumber": 60,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4194,
    "arabic": "ٱللَّهُ ٱلَّذِى جَعَلَ لَكُمُ ٱلَّيْلَ لِتَسْكُنُوا۟ فِيهِ وَٱلنَّهَارَ مُبْصِرًا ۚ إِنَّ ٱللَّهَ لَذُو فَضْلٍ عَلَى ٱلنَّاسِ وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَشْكُرُونَ",
    "turkish": "İçinde dinlenesiniz diye geceyi, göz açıcı bir aydınlık olarak da gündüzü sizin için yaratan Allah'tır. Gerçekten Allah insanlara karşı bir lütuf sahibidir. Fakat insanların çoğu şükretmezler",
    "verseNumber": 61,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4195,
    "arabic": "ذَٰلِكُمُ ٱللَّهُ رَبُّكُمْ خَٰلِقُ كُلِّ شَىْءٍۢ لَّآ إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُؤْفَكُونَ",
    "turkish": "İşte Rabbiniz, her şeyin yaratıcısı olan o Allah'tır. O'ndan başka ilâh yoktur. O halde (haktan) nasıl çevrilirsiniz?",
    "verseNumber": 62,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4196,
    "arabic": "كَذَٰلِكَ يُؤْفَكُ ٱلَّذِينَ كَانُوا۟ بِـَٔايَٰتِ ٱللَّهِ يَجْحَدُونَ",
    "turkish": "İşte Allah'ın âyetlerini inkâr edenler böyle çevriliyorlar.",
    "verseNumber": 63,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4197,
    "arabic": "ٱللَّهُ ٱلَّذِى جَعَلَ لَكُمُ ٱلْأَرْضَ قَرَارًۭا وَٱلسَّمَآءَ بِنَآءًۭ وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ وَرَزَقَكُم مِّنَ ٱلطَّيِّبَٰتِ ۚ ذَٰلِكُمُ ٱللَّهُ رَبُّكُمْ ۖ فَتَبَارَكَ ٱللَّهُ رَبُّ ٱلْعَٰلَمِينَ",
    "turkish": "Allah, O'dur ki sizin için yeri bir karargâh, göğü de bir bina yapmıştır. Size şekil vermiş, sonra şekillerinizi güzelleştirmiştir. Hoş nimetlerden size rızık vermiştir. İşte Rabbiniz o Allah'tır. Âlemlerin Rabbi olan Allah ne yücedir!",
    "verseNumber": 64,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4198,
    "arabic": "هُوَ ٱلْحَىُّ لَآ إِلَٰهَ إِلَّا هُوَ فَٱدْعُوهُ مُخْلِصِينَ لَهُ ٱلدِّينَ ۗ ٱلْحَمْدُ لِلَّهِ رَبِّ ٱلْعَٰلَمِينَ",
    "turkish": "Daimî bir hayat sahibi ancak O'dur. O'ndan başka ilâh yoktur. Onun için dini halis kılarak O'na, hep O'na yalvarın. Hamd, âlemlerin Rabbi olan Allah'a mahsustur.",
    "verseNumber": 65,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4199,
    "arabic": "۞ قُلْ إِنِّى نُهِيتُ أَنْ أَعْبُدَ ٱلَّذِينَ تَدْعُونَ مِن دُونِ ٱللَّهِ لَمَّا جَآءَنِىَ ٱلْبَيِّنَٰتُ مِن رَّبِّى وَأُمِرْتُ أَنْ أُسْلِمَ لِرَبِّ ٱلْعَٰلَمِينَ",
    "turkish": "De ki: \"Bana Rabbimden apaçık deliller geldiği zaman, ben o sizin Allah'ı bırakıp taptıklarınıza ibadet etmekten kesinlikle men edildim ve bana âlemlerin Rabbine teslim olmam emredildi.\"",
    "verseNumber": 66,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  }
]