[
  {
    "id": 4211,
    "arabic": "وَلَقَدْ أَرْسَلْنَا رُسُلًۭا مِّن قَبْلِكَ مِنْهُم مَّن قَصَصْنَا عَلَيْكَ وَمِنْهُم مَّن لَّمْ نَقْصُصْ عَلَيْكَ ۗ وَمَا كَانَ لِرَسُولٍ أَن يَأْتِىَ بِـَٔايَةٍ إِلَّا بِإِذْنِ ٱللَّهِ ۚ فَإِذَا جَآءَ أَمْرُ ٱللَّهِ قُضِىَ بِٱلْحَقِّ وَخَسِرَ هُنَالِكَ ٱلْمُبْطِلُونَ",
    "turkish": "Andolsun ki biz senin önünden nice peygamberler göndermişizdir. Onlardan kimini sana anlatmışız, kimini de anlatmamışızdır. Hiçbir peygamber, Allah'ın izni olmaksızın bir mucize getiremez. Allah'ın emri gelince de hak yerine getirilir. Batıl bir dava peşinde koşanlar, işte bu noktada hüsrana uğrarlar.",
    "verseNumber": 78,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4212,
    "arabic": "ٱللَّهُ ٱلَّذِى جَعَلَ لَكُمُ ٱلْأَنْعَٰمَ لِتَرْكَبُوا۟ مِنْهَا وَمِنْهَا تَأْكُلُونَ",
    "turkish": "Kimine binesiniz, kimini de yiyesiniz diye sizin için o yumuşak başlı hayvanları yaratan Allah'tır.",
    "verseNumber": 79,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4213,
    "arabic": "وَلَكُمْ فِيهَا مَنَٰفِعُ وَلِتَبْلُغُوا۟ عَلَيْهَا حَاجَةًۭ فِى صُدُورِكُمْ وَعَلَيْهَا وَعَلَى ٱلْفُلْكِ تُحْمَلُونَ",
    "turkish": "Sizin için onlarda daha nice menfaatler vardır. Onların üzerinde gönüllerinizdeki bir arzuya erersiniz. Hem onlar üzerinde, hem de gemiler üzerinde taşınırsınız.",
    "verseNumber": 80,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4214,
    "arabic": "وَيُرِيكُمْ ءَايَٰتِهِۦ فَأَىَّ ءَايَٰتِ ٱللَّهِ تُنكِرُونَ",
    "turkish": "Allah size âyetlerini gösteriyor. Şimdi Allah'ın âyetlerinin hangisini inkâr edersiniz?",
    "verseNumber": 81,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4215,
    "arabic": "أَفَلَمْ يَسِيرُوا۟ فِى ٱلْأَرْضِ فَيَنظُرُوا۟ كَيْفَ كَانَ عَٰقِبَةُ ٱلَّذِينَ مِن قَبْلِهِمْ ۚ كَانُوٓا۟ أَكْثَرَ مِنْهُمْ وَأَشَدَّ قُوَّةًۭ وَءَاثَارًۭا فِى ٱلْأَرْضِ فَمَآ أَغْنَىٰ عَنْهُم مَّا كَانُوا۟ يَكْسِبُونَ",
    "turkish": "Daha yeryüzünde gezip de bir bakmazlar mı? Kendilerinden öncekilerin sonu nasıl olmuş? Onlar kendilerinden hem daha çok, hem de kuvvetçe ve yeryüzündeki eserlerinin sağlamlığı bakımından daha çetindiler. Öyle iken o kazandıkları şeyler, kendilerini kurtaramadı.",
    "verseNumber": 82,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4216,
    "arabic": "فَلَمَّا جَآءَتْهُمْ رُسُلُهُم بِٱلْبَيِّنَٰتِ فَرِحُوا۟ بِمَا عِندَهُم مِّنَ ٱلْعِلْمِ وَحَاقَ بِهِم مَّا كَانُوا۟ بِهِۦ يَسْتَهْزِءُونَ",
    "turkish": "Çünkü onlara peygamberleri, delillerle geldikleri zaman, kendilerinde bulunan ilme güvendiler de o alay ettikleri şey onları kuşatıverdi.",
    "verseNumber": 83,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4217,
    "arabic": "فَلَمَّا رَأَوْا۟ بَأْسَنَا قَالُوٓا۟ ءَامَنَّا بِٱللَّهِ وَحْدَهُۥ وَكَفَرْنَا بِمَا كُنَّا بِهِۦ مُشْرِكِينَ",
    "turkish": "O zaman hışmımızı gördüklerinde: \"Allah'ın birliğine inandık ve O'na şirk koştuğumuz şeyleri inkâr ettik\" dediler.",
    "verseNumber": 84,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4218,
    "arabic": "فَلَمْ يَكُ يَنفَعُهُمْ إِيمَٰنُهُمْ لَمَّا رَأَوْا۟ بَأْسَنَا ۖ سُنَّتَ ٱللَّهِ ٱلَّتِى قَدْ خَلَتْ فِى عِبَادِهِۦ ۖ وَخَسِرَ هُنَالِكَ ٱلْكَٰفِرُونَ",
    "turkish": "Ama hışmımızı gördükleri zamanki imanları kendilerine fayda verecek değildi. Allah'ın, kulları hakkındaki geçe gelen kanunu budur. İşte kâfirler bu noktada hüsrana düştüler.",
    "verseNumber": 85,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  }
]