[
  {
    "id": 4219,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ حمٓ",
    "turkish": "Hâ Mîm.",
    "verseNumber": 1,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4220,
    "arabic": "تَنزِيلٌۭ مِّنَ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ",
    "turkish": "Bu Kur'ân Rahmân ve Rahîm olan Allah tarafından indirilmiştir.",
    "verseNumber": 2,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4221,
    "arabic": "كِتَٰبٌۭ فُصِّلَتْ ءَايَٰتُهُۥ قُرْءَانًا عَرَبِيًّۭا لِّقَوْمٍۢ يَعْلَمُونَ",
    "turkish": "Bu, Arapça bir Kur'an olarak, âyetleri bilen bir kavim için ayırt edilip açıklanmış bir kitaptır.",
    "verseNumber": 3,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4222,
    "arabic": "بَشِيرًۭا وَنَذِيرًۭا فَأَعْرَضَ أَكْثَرُهُمْ فَهُمْ لَا يَسْمَعُونَ",
    "turkish": "O, müjdeleyici ve uyarıcı olarak gönderilmiştir. Fakat insanların çoğu yüz çevirmişlerdir. Artık onlar gerçeği işitmezler.",
    "verseNumber": 4,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4223,
    "arabic": "وَقَالُوا۟ قُلُوبُنَا فِىٓ أَكِنَّةٍۢ مِّمَّا تَدْعُونَآ إِلَيْهِ وَفِىٓ ءَاذَانِنَا وَقْرٌۭ وَمِنۢ بَيْنِنَا وَبَيْنِكَ حِجَابٌۭ فَٱعْمَلْ إِنَّنَا عَٰمِلُونَ",
    "turkish": "Onlar: \"Ey Muhammed! Senin bizi davet ettiğin şeye karşı kalplerimiz kapalıdır. Kulaklarımızda da bir ağırlık vardır. Seninle bizim aramızda anlaşmamıza engel bir de perde vardır. Sen istediğini yap, çünkü biz yapıyoruz\" dediler.",
    "verseNumber": 5,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4224,
    "arabic": "قُلْ إِنَّمَآ أَنَا۠ بَشَرٌۭ مِّثْلُكُمْ يُوحَىٰٓ إِلَىَّ أَنَّمَآ إِلَٰهُكُمْ إِلَٰهٌۭ وَٰحِدٌۭ فَٱسْتَقِيمُوٓا۟ إِلَيْهِ وَٱسْتَغْفِرُوهُ ۗ وَوَيْلٌۭ لِّلْمُشْرِكِينَ",
    "turkish": "Ey Muhammed! De ki: \"Ben sadece sizin gibi bir insanım, ancak bana ilâhınızın bir tek ilâh olduğu vahyediliyor. Artık hep O'na yönelin ve O'ndan bağışlanma dileyin. Vay O'na ortak koşanların haline!",
    "verseNumber": 6,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4225,
    "arabic": "ٱلَّذِينَ لَا يُؤْتُونَ ٱلزَّكَوٰةَ وَهُم بِٱلْءَاخِرَةِ هُمْ كَٰفِرُونَ",
    "turkish": "Onlar, zekatı vermezler, ahireti de inkâr ederler.",
    "verseNumber": 7,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4226,
    "arabic": "إِنَّ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ لَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍۢ",
    "turkish": "Şüphesiz ki, iman edip, salih amel işleyenler için de bitmez tükenmez bir mükafat vardır.",
    "verseNumber": 8,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4227,
    "arabic": "۞ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِٱلَّذِى خَلَقَ ٱلْأَرْضَ فِى يَوْمَيْنِ وَتَجْعَلُونَ لَهُۥٓ أَندَادًۭا ۚ ذَٰلِكَ رَبُّ ٱلْعَٰلَمِينَ",
    "turkish": "De ki: \"Siz yeri iki günde yaratanı gerçekten inkâr edip duracak mısınız? Bir de O'na eşler koşuyorsunuz ha? O bütün âlemlerin Rabbidir.\"",
    "verseNumber": 9,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4228,
    "arabic": "وَجَعَلَ فِيهَا رَوَٰسِىَ مِن فَوْقِهَا وَبَٰرَكَ فِيهَا وَقَدَّرَ فِيهَآ أَقْوَٰتَهَا فِىٓ أَرْبَعَةِ أَيَّامٍۢ سَوَآءًۭ لِّلسَّآئِلِينَ",
    "turkish": "O, yerin üstünde sabit dağlar yarattı. Orada bereketler meydana getirdi. Orada araştırıp soranlar için rızıkları tam dört günde belli bir seviyede takdir edip, düzene koydu.",
    "verseNumber": 10,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4229,
    "arabic": "ثُمَّ ٱسْتَوَىٰٓ إِلَى ٱلسَّمَآءِ وَهِىَ دُخَانٌۭ فَقَالَ لَهَا وَلِلْأَرْضِ ٱئْتِيَا طَوْعًا أَوْ كَرْهًۭا قَالَتَآ أَتَيْنَا طَآئِعِينَ",
    "turkish": "Sonra duman halinde bulunan göğe yöneldi. Ona ve yerküreye: \"İsteyerek veya istemeyerek buyruğuma gelin.\" dedi. Her ikisi de: \"İsteyerek geldik\" dediler.",
    "verseNumber": 11,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  }
]