[
  {
    "id": 4248,
    "arabic": "إِنَّ ٱلَّذِينَ قَالُوا۟ رَبُّنَا ٱللَّهُ ثُمَّ ٱسْتَقَٰمُوا۟ تَتَنَزَّلُ عَلَيْهِمُ ٱلْمَلَٰٓئِكَةُ أَلَّا تَخَافُوا۟ وَلَا تَحْزَنُوا۟ وَأَبْشِرُوا۟ بِٱلْجَنَّةِ ٱلَّتِى كُنتُمْ تُوعَدُونَ",
    "turkish": "\"Rabbimiz Allah'tır\" deyip, sonra da doğrulukta devam edenlere gelince, onların üzerine melekler iner ve derler ki: \"Korkmayın, üzülmeyin, size vaad edilen cennetle sevinin.\"",
    "verseNumber": 30,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4249,
    "arabic": "نَحْنُ أَوْلِيَآؤُكُمْ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا وَفِى ٱلْءَاخِرَةِ ۖ وَلَكُمْ فِيهَا مَا تَشْتَهِىٓ أَنفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ",
    "turkish": "\"Biz dünya hayatında da, ahirette de sizin dostlarınızız. Cennette sizin için canınızın çektiği ve istediğiniz her şey vardır.\"",
    "verseNumber": 31,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4250,
    "arabic": "نُزُلًۭا مِّنْ غَفُورٍۢ رَّحِيمٍۢ",
    "turkish": "Bunlar çok bağışlayıcı ve çok merhametli olan Allah tarafından bir ağırlamadır.",
    "verseNumber": 32,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4251,
    "arabic": "وَمَنْ أَحْسَنُ قَوْلًۭا مِّمَّن دَعَآ إِلَى ٱللَّهِ وَعَمِلَ صَٰلِحًۭا وَقَالَ إِنَّنِى مِنَ ٱلْمُسْلِمِينَ",
    "turkish": "Allah'a davet eden, salih amel işleyen ve: \"Ben gerçekten müslümanlardanım\" diyen kimseden daha güzel sözlü kim olabilir?",
    "verseNumber": 33,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4252,
    "arabic": "وَلَا تَسْتَوِى ٱلْحَسَنَةُ وَلَا ٱلسَّيِّئَةُ ۚ ٱدْفَعْ بِٱلَّتِى هِىَ أَحْسَنُ فَإِذَا ٱلَّذِى بَيْنَكَ وَبَيْنَهُۥ عَدَٰوَةٌۭ كَأَنَّهُۥ وَلِىٌّ حَمِيمٌۭ",
    "turkish": "Hem iyilik de bir değildir, kötülük de. Kötülüğü en güzel bir şekilde sav. O zaman seninle kendi arasında bir düşmanlık olan kişinin, sanki samimi bir dost gibi olduğunu görürsün.",
    "verseNumber": 34,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4253,
    "arabic": "وَمَا يُلَقَّىٰهَآ إِلَّا ٱلَّذِينَ صَبَرُوا۟ وَمَا يُلَقَّىٰهَآ إِلَّا ذُو حَظٍّ عَظِيمٍۢ",
    "turkish": "Bu olgunluğa ancak sabredenler kavuşturulur, buna ancak hayırdan büyük bir pay sahibi olan kavuşturulur.",
    "verseNumber": 35,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4254,
    "arabic": "وَإِمَّا يَنزَغَنَّكَ مِنَ ٱلشَّيْطَٰنِ نَزْغٌۭ فَٱسْتَعِذْ بِٱللَّهِ ۖ إِنَّهُۥ هُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ",
    "turkish": "Eğer şeytandan gelen kötü bir düşünce seni dürtecek olursa hemen Allah'a sığın. Çünkü O her şeyi işitir ve bilir.",
    "verseNumber": 36,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4255,
    "arabic": "وَمِنْ ءَايَٰتِهِ ٱلَّيْلُ وَٱلنَّهَارُ وَٱلشَّمْسُ وَٱلْقَمَرُ ۚ لَا تَسْجُدُوا۟ لِلشَّمْسِ وَلَا لِلْقَمَرِ وَٱسْجُدُوا۟ لِلَّهِ ٱلَّذِى خَلَقَهُنَّ إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ",
    "turkish": "Gece ile gündüz ve güneş ile ay Allah'ın kudretinin delillerindendir. Güneşe ve aya secde etmeyin. Eğer sadece Allah'a kulluk yapmak istiyorsanız, onları yaratan Allah'a secde edin.",
    "verseNumber": 37,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4256,
    "arabic": "فَإِنِ ٱسْتَكْبَرُوا۟ فَٱلَّذِينَ عِندَ رَبِّكَ يُسَبِّحُونَ لَهُۥ بِٱلَّيْلِ وَٱلنَّهَارِ وَهُمْ لَا يَسْـَٔمُونَ ۩",
    "turkish": "Eğer onlar büyüklük taslarlarsa bilsinler ki, Rabbinin yanındaki melekler gece gündüz O'nu tesbih ederler ve hiç usanmazlar.",
    "verseNumber": 38,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  }
]