[
  {
    "id": 4257,
    "arabic": "وَمِنْ ءَايَٰتِهِۦٓ أَنَّكَ تَرَى ٱلْأَرْضَ خَٰشِعَةًۭ فَإِذَآ أَنزَلْنَا عَلَيْهَا ٱلْمَآءَ ٱهْتَزَّتْ وَرَبَتْ ۚ إِنَّ ٱلَّذِىٓ أَحْيَاهَا لَمُحْىِ ٱلْمَوْتَىٰٓ ۚ إِنَّهُۥ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌ",
    "turkish": "Senin yeryüzünü boynu bükük, kupkuru görmen de Allah'ın kudretinin delillerindendir. Biz onun üzerine suyu indirdiğimiz zaman titreşir ve kabarır. Şüphesiz ki ona hayat veren Allah mutlaka ölüleri de diriltir. Doğrusu O'nun her şeye gücü yeter.",
    "verseNumber": 39,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4258,
    "arabic": "إِنَّ ٱلَّذِينَ يُلْحِدُونَ فِىٓ ءَايَٰتِنَا لَا يَخْفَوْنَ عَلَيْنَآ ۗ أَفَمَن يُلْقَىٰ فِى ٱلنَّارِ خَيْرٌ أَم مَّن يَأْتِىٓ ءَامِنًۭا يَوْمَ ٱلْقِيَٰمَةِ ۚ ٱعْمَلُوا۟ مَا شِئْتُمْ ۖ إِنَّهُۥ بِمَا تَعْمَلُونَ بَصِيرٌ",
    "turkish": "Âyetlerimiz hakkında doğruluktan ayrılıp inkâra sapanlar bize gizli kalmazlar. O halde ateşe atılacak olan mı daha hayırlıdır, yoksa kıyamet günü güven içinde gelecek olan mı? İstediğinizi yapın. Şüphesiz ki Allah, yaptığınız şeyleri hakkıyla görür.",
    "verseNumber": 40,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4259,
    "arabic": "إِنَّ ٱلَّذِينَ كَفَرُوا۟ بِٱلذِّكْرِ لَمَّا جَآءَهُمْ ۖ وَإِنَّهُۥ لَكِتَٰبٌ عَزِيزٌۭ",
    "turkish": "Kur'ân kendilerine geldiğinde onu inkâr edenler, mutlaka cezalarını çekceklerdir. O gerçekten çok değerli bir kitaptır.",
    "verseNumber": 41,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4260,
    "arabic": "لَّا يَأْتِيهِ ٱلْبَٰطِلُ مِنۢ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِۦ ۖ تَنزِيلٌۭ مِّنْ حَكِيمٍ حَمِيدٍۢ",
    "turkish": "Ona ne önünden, ne de ardından batıl gelemez. O hüküm ve hikmet sahibi, öğülmeye layık olan Allah tarafından indirilmiştir.",
    "verseNumber": 42,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4261,
    "arabic": "مَّا يُقَالُ لَكَ إِلَّا مَا قَدْ قِيلَ لِلرُّسُلِ مِن قَبْلِكَ ۚ إِنَّ رَبَّكَ لَذُو مَغْفِرَةٍۢ وَذُو عِقَابٍ أَلِيمٍۢ",
    "turkish": "Ey Muhammed! Sana senden önceki peygamberlere söylenenden başka bir şey söylenmiyor. Şüphesiz ki senin Rabbin hem mağfiret sahibidir hem de acı verecek bir azap sahibidir.",
    "verseNumber": 43,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4262,
    "arabic": "وَلَوْ جَعَلْنَٰهُ قُرْءَانًا أَعْجَمِيًّۭا لَّقَالُوا۟ لَوْلَا فُصِّلَتْ ءَايَٰتُهُۥٓ ۖ ءَا۬عْجَمِىٌّۭ وَعَرَبِىٌّۭ ۗ قُلْ هُوَ لِلَّذِينَ ءَامَنُوا۟ هُدًۭى وَشِفَآءٌۭ ۖ وَٱلَّذِينَ لَا يُؤْمِنُونَ فِىٓ ءَاذَانِهِمْ وَقْرٌۭ وَهُوَ عَلَيْهِمْ عَمًى ۚ أُو۟لَٰٓئِكَ يُنَادَوْنَ مِن مَّكَانٍۭ بَعِيدٍۢ",
    "turkish": "Eğer biz onu yabancı dilden bir Kur'ân yapsaydık onlar mutlaka: \"Bu kitabın âyetleri genişçe açıklanmalı değil miydi? Arap bir peygambere yabancı dil, öyle mi?\" derlerdi. Sen de ki: \"O, iman edenler için bir hidayet ve şifadır.\" İman etmeyenlerin kulaklarında ise bir ağırlık vardır. Kur'ân onlara göre bir körlüktür. Sanki onlar uzak bir yerden çağrılıyorlar (da duymuyorlar).",
    "verseNumber": 44,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4263,
    "arabic": "وَلَقَدْ ءَاتَيْنَا مُوسَى ٱلْكِتَٰبَ فَٱخْتُلِفَ فِيهِ ۗ وَلَوْلَا كَلِمَةٌۭ سَبَقَتْ مِن رَّبِّكَ لَقُضِىَ بَيْنَهُمْ ۚ وَإِنَّهُمْ لَفِى شَكٍّۢ مِّنْهُ مُرِيبٍۢ",
    "turkish": "Andolsun ki biz Musa'ya Tevrat'ı vermiştik de onda ihtilafa düşmüşlerdi. Eğer Rabbin tarafından azabın ertelenmesine dair bir söz geçmeseydi mutlaka aralarında hüküm verilirdi. Gerçekten onlar Kur'ân hakkında bir şüphe ve tereddüt içindedirler.",
    "verseNumber": 45,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4264,
    "arabic": "مَّنْ عَمِلَ صَٰلِحًۭا فَلِنَفْسِهِۦ ۖ وَمَنْ أَسَآءَ فَعَلَيْهَا ۗ وَمَا رَبُّكَ بِظَلَّٰمٍۢ لِّلْعَبِيدِ",
    "turkish": "Her kim iyi bir iş yaparsa, kendi lehine yapmış olur. Kim de bir kötülük yaparsa, kendi aleyhine yapmış olur. Rabbin kullara zulmedecek değildir.",
    "verseNumber": 46,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  }
]