[
  {
    "id": 4273,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ حمٓ",
    "turkish": "Hâ, mîm, ayn, sîn, kaf.",
    "verseNumber": 1,
    "surahNumber": 42,
    "surahName": "سُورَةُ الشُّورَىٰ",
    "englishName": "Ash-Shura"
  },
  {
    "id": 4274,
    "arabic": "عٓسٓقٓ",
    "turkish": "Hâ, mîm, ayn, sîn, kaf.",
    "verseNumber": 2,
    "surahNumber": 42,
    "surahName": "سُورَةُ الشُّورَىٰ",
    "englishName": "Ash-Shura"
  },
  {
    "id": 4275,
    "arabic": "كَذَٰلِكَ يُوحِىٓ إِلَيْكَ وَإِلَى ٱلَّذِينَ مِن قَبْلِكَ ٱللَّهُ ٱلْعَزِيزُ ٱلْحَكِيمُ",
    "turkish": "Ey Muhammed! Çok güçlü hüküm ve hikmet sahibi olan Allah sana da senden öncekilere de böylece vahyeder.",
    "verseNumber": 3,
    "surahNumber": 42,
    "surahName": "سُورَةُ الشُّورَىٰ",
    "englishName": "Ash-Shura"
  },
  {
    "id": 4276,
    "arabic": "لَهُۥ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۖ وَهُوَ ٱلْعَلِىُّ ٱلْعَظِيمُ",
    "turkish": "Göklerde ve yerde ne varsa, hepsi O'nundur. O çok yücedir, çok büyüktür.",
    "verseNumber": 4,
    "surahNumber": 42,
    "surahName": "سُورَةُ الشُّورَىٰ",
    "englishName": "Ash-Shura"
  },
  {
    "id": 4277,
    "arabic": "تَكَادُ ٱلسَّمَٰوَٰتُ يَتَفَطَّرْنَ مِن فَوْقِهِنَّ ۚ وَٱلْمَلَٰٓئِكَةُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيَسْتَغْفِرُونَ لِمَن فِى ٱلْأَرْضِ ۗ أَلَآ إِنَّ ٱللَّهَ هُوَ ٱلْغَفُورُ ٱلرَّحِيمُ",
    "turkish": "Nerde ise gökler O'nun azametinden tâ üstlerinden çatlayacak gibi titreşiyorlar. Melekler Rablerini hamd ile tesbih ediyorlar ve yeryüzünde bulunan kimseler için mağfiret diliyorlar. İyi bilin ki Allah çok bağışlayıcıdır, çok merhamet edicidir.",
    "verseNumber": 5,
    "surahNumber": 42,
    "surahName": "سُورَةُ الشُّورَىٰ",
    "englishName": "Ash-Shura"
  },
  {
    "id": 4278,
    "arabic": "وَٱلَّذِينَ ٱتَّخَذُوا۟ مِن دُونِهِۦٓ أَوْلِيَآءَ ٱللَّهُ حَفِيظٌ عَلَيْهِمْ وَمَآ أَنتَ عَلَيْهِم بِوَكِيلٍۢ",
    "turkish": "Allah'tan başka dostlar edinenlere gelince, Allah onların üzerinde devamlı bir gözetleyicidir. Ama sen onların üzerinde bir vekil değilsin.",
    "verseNumber": 6,
    "surahNumber": 42,
    "surahName": "سُورَةُ الشُّورَىٰ",
    "englishName": "Ash-Shura"
  },
  {
    "id": 4279,
    "arabic": "وَكَذَٰلِكَ أَوْحَيْنَآ إِلَيْكَ قُرْءَانًا عَرَبِيًّۭا لِّتُنذِرَ أُمَّ ٱلْقُرَىٰ وَمَنْ حَوْلَهَا وَتُنذِرَ يَوْمَ ٱلْجَمْعِ لَا رَيْبَ فِيهِ ۚ فَرِيقٌۭ فِى ٱلْجَنَّةِ وَفَرِيقٌۭ فِى ٱلسَّعِيرِ",
    "turkish": "Böylece biz sana Arapça bir Kur'ân indirdik ki, şehirlerin anası (olan Mekke) halkını ve etrafındakileri uyarasın ve hakkında hiç şüphe olmayan kıyamet gününün dehşetinden onları korkutasın. Bir grup cennettedir, bir grup da cehennemdedir.",
    "verseNumber": 7,
    "surahNumber": 42,
    "surahName": "سُورَةُ الشُّورَىٰ",
    "englishName": "Ash-Shura"
  },
  {
    "id": 4280,
    "arabic": "وَلَوْ شَآءَ ٱللَّهُ لَجَعَلَهُمْ أُمَّةًۭ وَٰحِدَةًۭ وَلَٰكِن يُدْخِلُ مَن يَشَآءُ فِى رَحْمَتِهِۦ ۚ وَٱلظَّٰلِمُونَ مَا لَهُم مِّن وَلِىٍّۢ وَلَا نَصِيرٍ",
    "turkish": "Eğer Allah dileseydi bütün insanları bir tek ümmet yapardı. Fakat O yalnız dilediğini rahmetinin içine almaktadır. Zalimler için ne bir dost vardır, ne de bir yardımcı.",
    "verseNumber": 8,
    "surahNumber": 42,
    "surahName": "سُورَةُ الشُّورَىٰ",
    "englishName": "Ash-Shura"
  },
  {
    "id": 4281,
    "arabic": "أَمِ ٱتَّخَذُوا۟ مِن دُونِهِۦٓ أَوْلِيَآءَ ۖ فَٱللَّهُ هُوَ ٱلْوَلِىُّ وَهُوَ يُحْىِ ٱلْمَوْتَىٰ وَهُوَ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
    "turkish": "Yoksa onlar Allah'tan başka dostlar mı edindiler? Oysa asıl dost Allah'tır. Ölüleri diriltecek olan da O'dur. O'nun her şeye gücü yeter.",
    "verseNumber": 9,
    "surahNumber": 42,
    "surahName": "سُورَةُ الشُّورَىٰ",
    "englishName": "Ash-Shura"
  },
  {
    "id": 4282,
    "arabic": "وَمَا ٱخْتَلَفْتُمْ فِيهِ مِن شَىْءٍۢ فَحُكْمُهُۥٓ إِلَى ٱللَّهِ ۚ ذَٰلِكُمُ ٱللَّهُ رَبِّى عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ",
    "turkish": "Hakkında ihtilafa düştüğünüz herhangi bir şeyin hükmü Allah'a aittir. İşte benim Rabbim olan Allah budur. Ben yalnız O'na güvendim ve yalnız O'na yöneliyorum.",
    "verseNumber": 10,
    "surahNumber": 42,
    "surahName": "سُورَةُ الشُّورَىٰ",
    "englishName": "Ash-Shura"
  }
]