[
  {
    "id": 4348,
    "arabic": "وَكَذَٰلِكَ مَآ أَرْسَلْنَا مِن قَبْلِكَ فِى قَرْيَةٍۢ مِّن نَّذِيرٍ إِلَّا قَالَ مُتْرَفُوهَآ إِنَّا وَجَدْنَآ ءَابَآءَنَا عَلَىٰٓ أُمَّةٍۢ وَإِنَّا عَلَىٰٓ ءَاثَٰرِهِم مُّقْتَدُونَ",
    "turkish": "Ey Muhammed! Yine böyle biz senden önce de hangi memlekete bir uyarıcı göndermişsek, mutlaka oranın şımarık varlıklı kimseleri: \"Biz babalarımızı bir din üzerinde bulduk, biz de onların izlerine uyarız.\" dediler.",
    "verseNumber": 23,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4349,
    "arabic": "۞ قَٰلَ أَوَلَوْ جِئْتُكُم بِأَهْدَىٰ مِمَّا وَجَدتُّمْ عَلَيْهِ ءَابَآءَكُمْ ۖ قَالُوٓا۟ إِنَّا بِمَآ أُرْسِلْتُم بِهِۦ كَٰفِرُونَ",
    "turkish": "Gönderilen uyarıcı; \"Eğer size babalarınızı üzerinde bulduğunuz dinden daha doğrusunu getirmişsem de mi bana uymazsınız?\" deyince, onlar: \"Gerçekten biz sizin tebliğ için gönderildiğiniz şeyi tanımıyoruz.\" dediler.",
    "verseNumber": 24,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4350,
    "arabic": "فَٱنتَقَمْنَا مِنْهُمْ ۖ فَٱنظُرْ كَيْفَ كَانَ عَٰقِبَةُ ٱلْمُكَذِّبِينَ",
    "turkish": "Biz de onlardan intikam aldık. Bak peygamberleri yalanlayanların sonu nasıl oldu!",
    "verseNumber": 25,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4351,
    "arabic": "وَإِذْ قَالَ إِبْرَٰهِيمُ لِأَبِيهِ وَقَوْمِهِۦٓ إِنَّنِى بَرَآءٌۭ مِّمَّا تَعْبُدُونَ",
    "turkish": "Hani İbrahim babasına ve kavmine: \"Gerçekten ben sizin taptığınız şeylerden uzağım.",
    "verseNumber": 26,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4352,
    "arabic": "إِلَّا ٱلَّذِى فَطَرَنِى فَإِنَّهُۥ سَيَهْدِينِ",
    "turkish": "Ben ancak beni yaratana taparım. Şüphesiz ki O, beni doğru yola iletecektir.\" dedi.",
    "verseNumber": 27,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4353,
    "arabic": "وَجَعَلَهَا كَلِمَةًۢ بَاقِيَةًۭ فِى عَقِبِهِۦ لَعَلَّهُمْ يَرْجِعُونَ",
    "turkish": "İbrahim, bu sözü, ardından gelecek olanlara devamlı kalacak bir miras olarak bıraktı ki, onlar doğru yola dönsünler.",
    "verseNumber": 28,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4354,
    "arabic": "بَلْ مَتَّعْتُ هَٰٓؤُلَآءِ وَءَابَآءَهُمْ حَتَّىٰ جَآءَهُمُ ٱلْحَقُّ وَرَسُولٌۭ مُّبِينٌۭ",
    "turkish": "Doğrusu ben bunları da babalarını da kendilerine hak olan kitap ve gerçeği açıklayan bir peygamber gelinceye kadar faydalandırıp geçindirdim.",
    "verseNumber": 29,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4355,
    "arabic": "وَلَمَّا جَآءَهُمُ ٱلْحَقُّ قَالُوا۟ هَٰذَا سِحْرٌۭ وَإِنَّا بِهِۦ كَٰفِرُونَ",
    "turkish": "Kendilerine hak geldiği zaman onlar: \"Bu bir büyüdür doğrusu biz onu tanımıyoruz.\" dediler.",
    "verseNumber": 30,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4356,
    "arabic": "وَقَالُوا۟ لَوْلَا نُزِّلَ هَٰذَا ٱلْقُرْءَانُ عَلَىٰ رَجُلٍۢ مِّنَ ٱلْقَرْيَتَيْنِ عَظِيمٍ",
    "turkish": "Yine Onlar: \"Bu Kur'an, şu iki şehirden bir büyük adama indirilmeli değil miydi?\" dediler.",
    "verseNumber": 31,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4357,
    "arabic": "أَهُمْ يَقْسِمُونَ رَحْمَتَ رَبِّكَ ۚ نَحْنُ قَسَمْنَا بَيْنَهُم مَّعِيشَتَهُمْ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا ۚ وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍۢ دَرَجَٰتٍۢ لِّيَتَّخِذَ بَعْضُهُم بَعْضًۭا سُخْرِيًّۭا ۗ وَرَحْمَتُ رَبِّكَ خَيْرٌۭ مِّمَّا يَجْمَعُونَ",
    "turkish": "Ey Muhammed! Rabbinin rahmetini onlar mı taksim ediyorlar? Dünya hayatında onların geçimliklerini aralarında biz taksim ettik. Birbirlerine işlerini gördürsünler diye biz onların bir kısmını diğerlerinden derecelerle üstün kıldık. Rabbinin rahmeti onların biriktirdikleri şeylerden daha hayırlıdır.",
    "verseNumber": 32,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4358,
    "arabic": "وَلَوْلَآ أَن يَكُونَ ٱلنَّاسُ أُمَّةًۭ وَٰحِدَةًۭ لَّجَعَلْنَا لِمَن يَكْفُرُ بِٱلرَّحْمَٰنِ لِبُيُوتِهِمْ سُقُفًۭا مِّن فِضَّةٍۢ وَمَعَارِجَ عَلَيْهَا يَظْهَرُونَ",
    "turkish": "Eğer insanlar küfre sapan bir ümmet haline gelmeyecek olsalardı, biz O Rahman olan Allah'ı inkâr eden kimselerin evlerine gümüşten tavanlar ve üzerine çıkacakları merdivenler yapardık.",
    "verseNumber": 33,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  }
]