[
  {
    "id": 4359,
    "arabic": "وَلِبُيُوتِهِمْ أَبْوَٰبًۭا وَسُرُرًا عَلَيْهَا يَتَّكِـُٔونَ",
    "turkish": "Onların evleri için gümüşten kapılar, üzerine yaslanacakları koltuklar yapardık.",
    "verseNumber": 34,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4360,
    "arabic": "وَزُخْرُفًۭا ۚ وَإِن كُلُّ ذَٰلِكَ لَمَّا مَتَٰعُ ٱلْحَيَوٰةِ ٱلدُّنْيَا ۚ وَٱلْءَاخِرَةُ عِندَ رَبِّكَ لِلْمُتَّقِينَ",
    "turkish": "Daha nice altın ziynetler verirdik. Çünkü bunların bizce hiçbir kıymeti yoktur. Bütün bunlar dünya hayatının geçici menfaatinden başka bir şey değildir. Ahiret ise Rabbin katında takva sahipleri içindir.",
    "verseNumber": 35,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4361,
    "arabic": "وَمَن يَعْشُ عَن ذِكْرِ ٱلرَّحْمَٰنِ نُقَيِّضْ لَهُۥ شَيْطَٰنًۭا فَهُوَ لَهُۥ قَرِينٌۭ",
    "turkish": "Her kim Rahman olan Allah'ın zikrinden yüz çevirirse biz ona bir şeytan musallat ederiz. Artık o şeytan onun yakın dostudur.",
    "verseNumber": 36,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4362,
    "arabic": "وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ ٱلسَّبِيلِ وَيَحْسَبُونَ أَنَّهُم مُّهْتَدُونَ",
    "turkish": "Şüphesiz ki bu şeytanlar onları yoldan çıkarırlar. Onlar da kendilerinin doğru yolda olduklarını sanırlar.",
    "verseNumber": 37,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4363,
    "arabic": "حَتَّىٰٓ إِذَا جَآءَنَا قَالَ يَٰلَيْتَ بَيْنِى وَبَيْنَكَ بُعْدَ ٱلْمَشْرِقَيْنِ فَبِئْسَ ٱلْقَرِينُ",
    "turkish": "Nihayet kıyamet günü bize gelince, arkadaşına: \"Keşke seninle benim aramda doğu ile batı arasındaki kadar bir uzaklık olsaydı. Sen ne kötü arkadaşmışsın!\" der.",
    "verseNumber": 38,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4364,
    "arabic": "وَلَن يَنفَعَكُمُ ٱلْيَوْمَ إِذ ظَّلَمْتُمْ أَنَّكُمْ فِى ٱلْعَذَابِ مُشْتَرِكُونَ",
    "turkish": "Onlara: \"Bugün pişmanlık duymanız size hiçbir fayda sağlamayacaktır. Çünkü siz zulmettiniz. Şimdi de hepiniz azapta ortaksınız.\" denir.",
    "verseNumber": 39,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4365,
    "arabic": "أَفَأَنتَ تُسْمِعُ ٱلصُّمَّ أَوْ تَهْدِى ٱلْعُمْىَ وَمَن كَانَ فِى ضَلَٰلٍۢ مُّبِينٍۢ",
    "turkish": "Ey Muhammed! O halde sağırlara sen mi işittireceksin? Yahut körlere ve apaçık bir sapıklık içinde bulunanlara sen mi doğru yolu göstereceksin?",
    "verseNumber": 40,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4366,
    "arabic": "فَإِمَّا نَذْهَبَنَّ بِكَ فَإِنَّا مِنْهُم مُّنتَقِمُونَ",
    "turkish": "Eğer biz seni onlara azap gelmeden önce alıp götürsek bile onlardan intikam alırız.",
    "verseNumber": 41,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4367,
    "arabic": "أَوْ نُرِيَنَّكَ ٱلَّذِى وَعَدْنَٰهُمْ فَإِنَّا عَلَيْهِم مُّقْتَدِرُونَ",
    "turkish": "Yahut da onlara vaad ettiğimiz azabı sana gösteririz. Çünkü bizim onlara azap etmeye gücümüz yeter.",
    "verseNumber": 42,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4368,
    "arabic": "فَٱسْتَمْسِكْ بِٱلَّذِىٓ أُوحِىَ إِلَيْكَ ۖ إِنَّكَ عَلَىٰ صِرَٰطٍۢ مُّسْتَقِيمٍۢ",
    "turkish": "Öyleyse sen, sana vahyedilen Kur'an'a sarıl. Şüphesiz ki sen doğru bir yol üzerindesin.",
    "verseNumber": 43,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4369,
    "arabic": "وَإِنَّهُۥ لَذِكْرٌۭ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْـَٔلُونَ",
    "turkish": "Doğrusu o Kur'an, senin için de, kavmin için de bir öğüttür ve siz ondan sorguya çekileceksiniz.",
    "verseNumber": 44,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4370,
    "arabic": "وَسْـَٔلْ مَنْ أَرْسَلْنَا مِن قَبْلِكَ مِن رُّسُلِنَآ أَجَعَلْنَا مِن دُونِ ٱلرَّحْمَٰنِ ءَالِهَةًۭ يُعْبَدُونَ",
    "turkish": "Ey Muhammed! Senden önce gönderdiğimiz peygamberlerimize de sor, biz Rahman olan Allah'tan başka kendisine ibadet edilecek ilâhlar yapmış mıyız?",
    "verseNumber": 45,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4371,
    "arabic": "وَلَقَدْ أَرْسَلْنَا مُوسَىٰ بِـَٔايَٰتِنَآ إِلَىٰ فِرْعَوْنَ وَمَلَإِي۟هِۦ فَقَالَ إِنِّى رَسُولُ رَبِّ ٱلْعَٰلَمِينَ",
    "turkish": "Andolsun ki, biz Musa'yı mucizelerimizle Firavun'a ve ileri gelen adamlarına gönderdik. Musa: \"Ben gerçekten âlemlerin Rabbi olan Allah'ın peygamberiyim.\" dedi.",
    "verseNumber": 46,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  },
  {
    "id": 4372,
    "arabic": "فَلَمَّا جَآءَهُم بِـَٔايَٰتِنَآ إِذَا هُم مِّنْهَا يَضْحَكُونَ",
    "turkish": "Musa onlara mucizelerimizi getirince onlar hemen bu mucizelere gülüverdiler.",
    "verseNumber": 47,
    "surahNumber": 43,
    "surahName": "سُورَةُ الزُّخۡرُفِ",
    "englishName": "Az-Zukhruf"
  }
]