[
  {
    "id": 4496,
    "arabic": "أَفَرَءَيْتَ مَنِ ٱتَّخَذَ إِلَٰهَهُۥ هَوَىٰهُ وَأَضَلَّهُ ٱللَّهُ عَلَىٰ عِلْمٍۢ وَخَتَمَ عَلَىٰ سَمْعِهِۦ وَقَلْبِهِۦ وَجَعَلَ عَلَىٰ بَصَرِهِۦ غِشَٰوَةًۭ فَمَن يَهْدِيهِ مِنۢ بَعْدِ ٱللَّهِ ۚ أَفَلَا تَذَكَّرُونَ",
    "turkish": "(Ey Muhammed!) Hevâ ve hevesini kendine ilâh edinen, Allah'ın kendi ilmi dahilinde saptırdığı, kulağını ve kalbini mühürleyip gözüne perde çektiği kimseyi görüyor musun? Şimdi onu Allah'tan başka kim hidâyete erdirebilir? Hala düşünmez misiniz?",
    "verseNumber": 23,
    "surahNumber": 45,
    "surahName": "سُورَةُ الجَاثِيَةِ",
    "englishName": "Al-Jaathiya"
  },
  {
    "id": 4497,
    "arabic": "وَقَالُوا۟ مَا هِىَ إِلَّا حَيَاتُنَا ٱلدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَآ إِلَّا ٱلدَّهْرُ ۚ وَمَا لَهُم بِذَٰلِكَ مِنْ عِلْمٍ ۖ إِنْ هُمْ إِلَّا يَظُنُّونَ",
    "turkish": "Hem müşrikler dediler ki: \"Hayat, ancak bu dünya hayatımızdan ibarettir. Ölürüz ve yaşarız. Bizi ancak geçen zaman yokluğa sürükler. Halbuki onların bu hususta hiçbir bilgileri yoktur. Onlar, sadece böyle zannederler.",
    "verseNumber": 24,
    "surahNumber": 45,
    "surahName": "سُورَةُ الجَاثِيَةِ",
    "englishName": "Al-Jaathiya"
  },
  {
    "id": 4498,
    "arabic": "وَإِذَا تُتْلَىٰ عَلَيْهِمْ ءَايَٰتُنَا بَيِّنَٰتٍۢ مَّا كَانَ حُجَّتَهُمْ إِلَّآ أَن قَالُوا۟ ٱئْتُوا۟ بِـَٔابَآئِنَآ إِن كُنتُمْ صَٰدِقِينَ",
    "turkish": "Kendilerine âyetlerimiz açıkça okunduğu zaman; \"Eğer sözünüzde doğru iseniz atalarımızı diriltip getirin.\" demekten başka söylenecek hiçbir delil yoktur.",
    "verseNumber": 25,
    "surahNumber": 45,
    "surahName": "سُورَةُ الجَاثِيَةِ",
    "englishName": "Al-Jaathiya"
  },
  {
    "id": 4499,
    "arabic": "قُلِ ٱللَّهُ يُحْيِيكُمْ ثُمَّ يُمِيتُكُمْ ثُمَّ يَجْمَعُكُمْ إِلَىٰ يَوْمِ ٱلْقِيَٰمَةِ لَا رَيْبَ فِيهِ وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَعْلَمُونَ",
    "turkish": "(Ey Muhammed!) De ki: \"Allah sizi diriltir. Sonra sizi o öldürür, sonra da geleceğinde şüphe olmayan kıyamet gününde (diriltip) bir araya toplar. Fakat insanların çoğu bilmezler.",
    "verseNumber": 26,
    "surahNumber": 45,
    "surahName": "سُورَةُ الجَاثِيَةِ",
    "englishName": "Al-Jaathiya"
  },
  {
    "id": 4500,
    "arabic": "وَلِلَّهِ مُلْكُ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۚ وَيَوْمَ تَقُومُ ٱلسَّاعَةُ يَوْمَئِذٍۢ يَخْسَرُ ٱلْمُبْطِلُونَ",
    "turkish": "Göklerin ve yerin mülkü sadece Allah'ındır. Kıyâmetin kapacağı gün varya, işte o gün batıla sapanlar hep hüsrana düşecekler.",
    "verseNumber": 27,
    "surahNumber": 45,
    "surahName": "سُورَةُ الجَاثِيَةِ",
    "englishName": "Al-Jaathiya"
  },
  {
    "id": 4501,
    "arabic": "وَتَرَىٰ كُلَّ أُمَّةٍۢ جَاثِيَةًۭ ۚ كُلُّ أُمَّةٍۢ تُدْعَىٰٓ إِلَىٰ كِتَٰبِهَا ٱلْيَوْمَ تُجْزَوْنَ مَا كُنتُمْ تَعْمَلُونَ",
    "turkish": "O gün her ümmeti, diz çökmüş görürsün. Her ümmet, kendi kitabına çağırılır, onlara: \"Bugün yaptığınız amellerin cezası verilecektir.",
    "verseNumber": 28,
    "surahNumber": 45,
    "surahName": "سُورَةُ الجَاثِيَةِ",
    "englishName": "Al-Jaathiya"
  },
  {
    "id": 4502,
    "arabic": "هَٰذَا كِتَٰبُنَا يَنطِقُ عَلَيْكُم بِٱلْحَقِّ ۚ إِنَّا كُنَّا نَسْتَنسِخُ مَا كُنتُمْ تَعْمَلُونَ",
    "turkish": "İşte kitabınız, yüzünüze karşı hakkı söylüyor, çünkü biz sizin yaptıklarnızı hep kaydediyorduk.\" (denir).",
    "verseNumber": 29,
    "surahNumber": 45,
    "surahName": "سُورَةُ الجَاثِيَةِ",
    "englishName": "Al-Jaathiya"
  },
  {
    "id": 4503,
    "arabic": "فَأَمَّا ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ فَيُدْخِلُهُمْ رَبُّهُمْ فِى رَحْمَتِهِۦ ۚ ذَٰلِكَ هُوَ ٱلْفَوْزُ ٱلْمُبِينُ",
    "turkish": "İman edip iyi işler yapanlara gelince; Rableri onları rahmeti içine koyacaktır. İşte apaçık kurtuluş budur.",
    "verseNumber": 30,
    "surahNumber": 45,
    "surahName": "سُورَةُ الجَاثِيَةِ",
    "englishName": "Al-Jaathiya"
  },
  {
    "id": 4504,
    "arabic": "وَأَمَّا ٱلَّذِينَ كَفَرُوٓا۟ أَفَلَمْ تَكُنْ ءَايَٰتِى تُتْلَىٰ عَلَيْكُمْ فَٱسْتَكْبَرْتُمْ وَكُنتُمْ قَوْمًۭا مُّجْرِمِينَ",
    "turkish": "Ama kâfirlere gelince; onlara da denilir ki; \"Size âyetlerim okunmadı mı? Siz büyüklük tasladınız ve günah işleyen bir kavim oldunuz değil mi?",
    "verseNumber": 31,
    "surahNumber": 45,
    "surahName": "سُورَةُ الجَاثِيَةِ",
    "englishName": "Al-Jaathiya"
  },
  {
    "id": 4505,
    "arabic": "وَإِذَا قِيلَ إِنَّ وَعْدَ ٱللَّهِ حَقٌّۭ وَٱلسَّاعَةُ لَا رَيْبَ فِيهَا قُلْتُم مَّا نَدْرِى مَا ٱلسَّاعَةُ إِن نَّظُنُّ إِلَّا ظَنًّۭا وَمَا نَحْنُ بِمُسْتَيْقِنِينَ",
    "turkish": "Allah'ın vaadi gerçektir. \"O kıyâmetin geleceğinde şüphe yoktur.\" denildiğinde \"Kıyamet nedir bilmiyoruz.\" Yalnız bir zandan ibârettir sanıyoruz. Fakat bu hususta kesin bir bilgimiz yok.\" derdiniz.",
    "verseNumber": 32,
    "surahNumber": 45,
    "surahName": "سُورَةُ الجَاثِيَةِ",
    "englishName": "Al-Jaathiya"
  }
]