[
  {
    "id": 4539,
    "arabic": "وَإِذْ صَرَفْنَآ إِلَيْكَ نَفَرًۭا مِّنَ ٱلْجِنِّ يَسْتَمِعُونَ ٱلْقُرْءَانَ فَلَمَّا حَضَرُوهُ قَالُوٓا۟ أَنصِتُوا۟ ۖ فَلَمَّا قُضِىَ وَلَّوْا۟ إِلَىٰ قَوْمِهِم مُّنذِرِينَ",
    "turkish": "Ey Muhammed! Hani biz cinlerden bir grubu Kur'ân'ı dinlemeleri için sana yöneltmiştik. Onlar Kur'ân'ı dinlemek için hazır bulundukları zaman birbirlerine \"susun\" dediler. Kur'ân'ın okunması bitince de birer uyarıcı olarak kavimlerine döndüler.",
    "verseNumber": 29,
    "surahNumber": 46,
    "surahName": "سُورَةُ الأَحۡقَافِ",
    "englishName": "Al-Ahqaf"
  },
  {
    "id": 4540,
    "arabic": "قَالُوا۟ يَٰقَوْمَنَآ إِنَّا سَمِعْنَا كِتَٰبًا أُنزِلَ مِنۢ بَعْدِ مُوسَىٰ مُصَدِّقًۭا لِّمَا بَيْنَ يَدَيْهِ يَهْدِىٓ إِلَى ٱلْحَقِّ وَإِلَىٰ طَرِيقٍۢ مُّسْتَقِيمٍۢ",
    "turkish": "Onlar kavimlerine şöyle dediler: \"Ey kavmimiz! Gerçekten biz Musa'dan sonra indirilen ve kendisinden öncekileri tasdik eden bir kitap dinledik. O kitap gerçeği ve doğru yolu gösteriyor.",
    "verseNumber": 30,
    "surahNumber": 46,
    "surahName": "سُورَةُ الأَحۡقَافِ",
    "englishName": "Al-Ahqaf"
  },
  {
    "id": 4541,
    "arabic": "يَٰقَوْمَنَآ أَجِيبُوا۟ دَاعِىَ ٱللَّهِ وَءَامِنُوا۟ بِهِۦ يَغْفِرْ لَكُم مِّن ذُنُوبِكُمْ وَيُجِرْكُم مِّنْ عَذَابٍ أَلِيمٍۢ",
    "turkish": "Ey kavmimiz! Allah'ın davetçisine uyun ve O'na iman edin ki, Allah da sizin günahlarınızı bağışlasın ve sizi acı bir azabdan korusun.\"",
    "verseNumber": 31,
    "surahNumber": 46,
    "surahName": "سُورَةُ الأَحۡقَافِ",
    "englishName": "Al-Ahqaf"
  },
  {
    "id": 4542,
    "arabic": "وَمَن لَّا يُجِبْ دَاعِىَ ٱللَّهِ فَلَيْسَ بِمُعْجِزٍۢ فِى ٱلْأَرْضِ وَلَيْسَ لَهُۥ مِن دُونِهِۦٓ أَوْلِيَآءُ ۚ أُو۟لَٰٓئِكَ فِى ضَلَٰلٍۢ مُّبِينٍ",
    "turkish": "Her kim Allah'ın davetçisine uymazsa bilsin ki, yeryüzünde Allah'ı aciz bırakacak değildir. Onun Allah'tan başka dostları da yoktur. İşte onlar apaçık bir sapıklık içerisindedirler.",
    "verseNumber": 32,
    "surahNumber": 46,
    "surahName": "سُورَةُ الأَحۡقَافِ",
    "englishName": "Al-Ahqaf"
  },
  {
    "id": 4543,
    "arabic": "أَوَلَمْ يَرَوْا۟ أَنَّ ٱللَّهَ ٱلَّذِى خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ وَلَمْ يَعْىَ بِخَلْقِهِنَّ بِقَٰدِرٍ عَلَىٰٓ أَن يُحْۦِىَ ٱلْمَوْتَىٰ ۚ بَلَىٰٓ إِنَّهُۥ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
    "turkish": "Onlar gökleri ve yeri yaratan ve onları yaratmakla yorulmayan Allah'ın ölüleri diriltmeye de kadir olduğunu görmüyorlar mı? Evet şüphesiz ki, O'nun herşeye gücü yeter.",
    "verseNumber": 33,
    "surahNumber": 46,
    "surahName": "سُورَةُ الأَحۡقَافِ",
    "englishName": "Al-Ahqaf"
  },
  {
    "id": 4544,
    "arabic": "وَيَوْمَ يُعْرَضُ ٱلَّذِينَ كَفَرُوا۟ عَلَى ٱلنَّارِ أَلَيْسَ هَٰذَا بِٱلْحَقِّ ۖ قَالُوا۟ بَلَىٰ وَرَبِّنَا ۚ قَالَ فَذُوقُوا۟ ٱلْعَذَابَ بِمَا كُنتُمْ تَكْفُرُونَ",
    "turkish": "İnkâr edenler ateşe arz olunacakları gün onlara: \"Bu gerçek değil miymiş?\" denir. Onlar da: \"Rabbimiz Hakk'ı için gerçekmiş!\" derler. Allah onlara: \"O halde inkâr ettiğinizden dolayı şimdi tadın azabı!\" der.",
    "verseNumber": 34,
    "surahNumber": 46,
    "surahName": "سُورَةُ الأَحۡقَافِ",
    "englishName": "Al-Ahqaf"
  },
  {
    "id": 4545,
    "arabic": "فَٱصْبِرْ كَمَا صَبَرَ أُو۟لُوا۟ ٱلْعَزْمِ مِنَ ٱلرُّسُلِ وَلَا تَسْتَعْجِل لَّهُمْ ۚ كَأَنَّهُمْ يَوْمَ يَرَوْنَ مَا يُوعَدُونَ لَمْ يَلْبَثُوٓا۟ إِلَّا سَاعَةًۭ مِّن نَّهَارٍۭ ۚ بَلَٰغٌۭ ۚ فَهَلْ يُهْلَكُ إِلَّا ٱلْقَوْمُ ٱلْفَٰسِقُونَ",
    "turkish": "Ey Muhammed! Azim sahibi peygamberlerin sabrettikleri gibi sen de sabret! Onlar için (azab hususunda) acele etme. Sanki onlar kendilerine vaad edilen azabı gördükleri gün dünyada sadece gündüzün bir saati kadar kaldıklarını sanırlar. Bu bir tebliğdir. Hiç yoldan çıkan fasıklar topluluğundan başkası helak edilir mi?",
    "verseNumber": 35,
    "surahNumber": 46,
    "surahName": "سُورَةُ الأَحۡقَافِ",
    "englishName": "Al-Ahqaf"
  }
]