[
  {
    "id": 4546,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ ٱلَّذِينَ كَفَرُوا۟ وَصَدُّوا۟ عَن سَبِيلِ ٱللَّهِ أَضَلَّ أَعْمَٰلَهُمْ",
    "turkish": "İnkâr edenlerin ve Allah yolundan alıkoyanların amellerini Allah boşa çıkarır.",
    "verseNumber": 1,
    "surahNumber": 47,
    "surahName": "سُورَةُ مُحَمَّدٍ",
    "englishName": "Muhammad"
  },
  {
    "id": 4547,
    "arabic": "وَٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ وَءَامَنُوا۟ بِمَا نُزِّلَ عَلَىٰ مُحَمَّدٍۢ وَهُوَ ٱلْحَقُّ مِن رَّبِّهِمْ ۙ كَفَّرَ عَنْهُمْ سَيِّـَٔاتِهِمْ وَأَصْلَحَ بَالَهُمْ",
    "turkish": "İman edip salih amel işleyenlerin ve Rableri tarafından bir gerçek olarak Muhammed'e indirilen kitaba inananların kötülüklerini Allah örter ve durumlarını düzeltir.",
    "verseNumber": 2,
    "surahNumber": 47,
    "surahName": "سُورَةُ مُحَمَّدٍ",
    "englishName": "Muhammad"
  },
  {
    "id": 4548,
    "arabic": "ذَٰلِكَ بِأَنَّ ٱلَّذِينَ كَفَرُوا۟ ٱتَّبَعُوا۟ ٱلْبَٰطِلَ وَأَنَّ ٱلَّذِينَ ءَامَنُوا۟ ٱتَّبَعُوا۟ ٱلْحَقَّ مِن رَّبِّهِمْ ۚ كَذَٰلِكَ يَضْرِبُ ٱللَّهُ لِلنَّاسِ أَمْثَٰلَهُمْ",
    "turkish": "Bu, inkâr edenlerin batıla uymaları ve iman edenlerin de Rablerinden gelen gerçeğe tâbi olmalarından dolayı böyledir. İşte böylece Allah insanlara kendi misallerini anlatır.",
    "verseNumber": 3,
    "surahNumber": 47,
    "surahName": "سُورَةُ مُحَمَّدٍ",
    "englishName": "Muhammad"
  },
  {
    "id": 4549,
    "arabic": "فَإِذَا لَقِيتُمُ ٱلَّذِينَ كَفَرُوا۟ فَضَرْبَ ٱلرِّقَابِ حَتَّىٰٓ إِذَآ أَثْخَنتُمُوهُمْ فَشُدُّوا۟ ٱلْوَثَاقَ فَإِمَّا مَنًّۢا بَعْدُ وَإِمَّا فِدَآءً حَتَّىٰ تَضَعَ ٱلْحَرْبُ أَوْزَارَهَا ۚ ذَٰلِكَ وَلَوْ يَشَآءُ ٱللَّهُ لَٱنتَصَرَ مِنْهُمْ وَلَٰكِن لِّيَبْلُوَا۟ بَعْضَكُم بِبَعْضٍۢ ۗ وَٱلَّذِينَ قُتِلُوا۟ فِى سَبِيلِ ٱللَّهِ فَلَن يُضِلَّ أَعْمَٰلَهُمْ",
    "turkish": "Savaşta inkâr edenlerle karşılaştığınız zaman hemen boyunlarını vurun. Nihayet onlara üstün geldiğiniz zaman bağı sıkı bağlayıp esir alın. Sonra harp ağırlıklarını atıp, savaş bitince de onları ya karşılıksız olarak, ya da fidye ile salıverin. Allah'ın emri budur. Eğer Allah dileseydi onlardan başka türlü de intikam alırdı. Fakat böyle olması sizi birbirinizle denemek içindir. Allah yolunda öldürülenlere gelince, Allah onların amellerini asla boşa çıkarmaz.",
    "verseNumber": 4,
    "surahNumber": 47,
    "surahName": "سُورَةُ مُحَمَّدٍ",
    "englishName": "Muhammad"
  },
  {
    "id": 4550,
    "arabic": "سَيَهْدِيهِمْ وَيُصْلِحُ بَالَهُمْ",
    "turkish": "Allah onları doğru yola iletecek ve durumlarını düzeltecektir.",
    "verseNumber": 5,
    "surahNumber": 47,
    "surahName": "سُورَةُ مُحَمَّدٍ",
    "englishName": "Muhammad"
  },
  {
    "id": 4551,
    "arabic": "وَيُدْخِلُهُمُ ٱلْجَنَّةَ عَرَّفَهَا لَهُمْ",
    "turkish": "Onları, kendilerine tanıttığı cennete koyacaktır.",
    "verseNumber": 6,
    "surahNumber": 47,
    "surahName": "سُورَةُ مُحَمَّدٍ",
    "englishName": "Muhammad"
  },
  {
    "id": 4552,
    "arabic": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ إِن تَنصُرُوا۟ ٱللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ",
    "turkish": "Ey iman edenler! Eğer siz Allah'ın dinine yardım ederseniz Allah da size yardım eder ve ayaklarınızı sabit tutar.",
    "verseNumber": 7,
    "surahNumber": 47,
    "surahName": "سُورَةُ مُحَمَّدٍ",
    "englishName": "Muhammad"
  },
  {
    "id": 4553,
    "arabic": "وَٱلَّذِينَ كَفَرُوا۟ فَتَعْسًۭا لَّهُمْ وَأَضَلَّ أَعْمَٰلَهُمْ",
    "turkish": "İnkâr edenlere gelince, artık yıkım onlara. Allah onların amellerini boşa çıkarmıştır.",
    "verseNumber": 8,
    "surahNumber": 47,
    "surahName": "سُورَةُ مُحَمَّدٍ",
    "englishName": "Muhammad"
  },
  {
    "id": 4554,
    "arabic": "ذَٰلِكَ بِأَنَّهُمْ كَرِهُوا۟ مَآ أَنزَلَ ٱللَّهُ فَأَحْبَطَ أَعْمَٰلَهُمْ",
    "turkish": "Bu onların, Allah'ın indirdiklerini beğenmediklerinden dolayıdır. Allah da bunun için onların amellerini boşa çıkarmıştır.",
    "verseNumber": 9,
    "surahNumber": 47,
    "surahName": "سُورَةُ مُحَمَّدٍ",
    "englishName": "Muhammad"
  },
  {
    "id": 4555,
    "arabic": "۞ أَفَلَمْ يَسِيرُوا۟ فِى ٱلْأَرْضِ فَيَنظُرُوا۟ كَيْفَ كَانَ عَٰقِبَةُ ٱلَّذِينَ مِن قَبْلِهِمْ ۚ دَمَّرَ ٱللَّهُ عَلَيْهِمْ ۖ وَلِلْكَٰفِرِينَ أَمْثَٰلُهَا",
    "turkish": "Onlar yeryüzünde bir gezmediler mi? Baksalar ya kendilerinden öncekilerin sonları nasıl olmuş? Allah onların üzerlerine helak yağdırmıştır. Bu kâfirlere de onların başına gelenlerin benzerleri yaraşır.",
    "verseNumber": 10,
    "surahNumber": 47,
    "surahName": "سُورَةُ مُحَمَّدٍ",
    "englishName": "Muhammad"
  },
  {
    "id": 4556,
    "arabic": "ذَٰلِكَ بِأَنَّ ٱللَّهَ مَوْلَى ٱلَّذِينَ ءَامَنُوا۟ وَأَنَّ ٱلْكَٰفِرِينَ لَا مَوْلَىٰ لَهُمْ",
    "turkish": "Bu böyledir. Çünkü Allah iman edenlerin yardımcısıdır. İnkâr edenlerin ise yardımcısı yoktur.",
    "verseNumber": 11,
    "surahNumber": 47,
    "surahName": "سُورَةُ مُحَمَّدٍ",
    "englishName": "Muhammad"
  }
]