[
  {
    "id": 303,
    "arabic": "إِنَّ ٱلَّذِينَ كَفَرُوا۟ لَن تُغْنِىَ عَنْهُمْ أَمْوَٰلُهُمْ وَلَآ أَوْلَٰدُهُم مِّنَ ٱللَّهِ شَيْـًۭٔا ۖ وَأُو۟لَٰٓئِكَ هُمْ وَقُودُ ٱلنَّارِ",
    "turkish": "Gerçek şu ki, kâfirlere, Allah'tan gelecek bir zararı, ne malları, ne de evlatları engelleyemez. İşte onlar, o ateşin yakıtı olacaklar.",
    "verseNumber": 10,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 304,
    "arabic": "كَدَأْبِ ءَالِ فِرْعَوْنَ وَٱلَّذِينَ مِن قَبْلِهِمْ ۚ كَذَّبُوا۟ بِـَٔايَٰتِنَا فَأَخَذَهُمُ ٱللَّهُ بِذُنُوبِهِمْ ۗ وَٱللَّهُ شَدِيدُ ٱلْعِقَابِ",
    "turkish": "Gidişatları, Firavun soyunun ve daha öncekilerin gidişatı gibidir. Onlar, âyetlerimizi yalan saymışlardı. Bunun üzerine Allah da onları işledikleri günahlar yüzünden yakalayıp alaşağı etti. Allah, cezası çetin olandır.",
    "verseNumber": 11,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 305,
    "arabic": "قُل لِّلَّذِينَ كَفَرُوا۟ سَتُغْلَبُونَ وَتُحْشَرُونَ إِلَىٰ جَهَنَّمَ ۚ وَبِئْسَ ٱلْمِهَادُ",
    "turkish": "O inkârcı kâfirlere de ki, siz mutlaka yenilgiye uğrayacak ve toplanıp cehenneme doldurulacaksınız. Orası ne fena bir döşektir.",
    "verseNumber": 12,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 306,
    "arabic": "قَدْ كَانَ لَكُمْ ءَايَةٌۭ فِى فِئَتَيْنِ ٱلْتَقَتَا ۖ فِئَةٌۭ تُقَٰتِلُ فِى سَبِيلِ ٱللَّهِ وَأُخْرَىٰ كَافِرَةٌۭ يَرَوْنَهُم مِّثْلَيْهِمْ رَأْىَ ٱلْعَيْنِ ۚ وَٱللَّهُ يُؤَيِّدُ بِنَصْرِهِۦ مَن يَشَآءُ ۗ إِنَّ فِى ذَٰلِكَ لَعِبْرَةًۭ لِّأُو۟لِى ٱلْأَبْصَٰرِ",
    "turkish": "Hiç şüphesiz karşı karşıya gelen iki toplulukta size bir âyet, bir işaret ve ibret vardır. Onlardan biri Allah yolunda savaşıyordu, öbürü de kâfirdi ve karşılarındakini göz kararıyla kendilerinin iki katı görüyorlardı. Allah da gönderdiği yardımla dilediğini destekliyordu. Gören gözleri olanlar için elbette bunda apaçık bir ibret vardır.",
    "verseNumber": 13,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 307,
    "arabic": "زُيِّنَ لِلنَّاسِ حُبُّ ٱلشَّهَوَٰتِ مِنَ ٱلنِّسَآءِ وَٱلْبَنِينَ وَٱلْقَنَٰطِيرِ ٱلْمُقَنطَرَةِ مِنَ ٱلذَّهَبِ وَٱلْفِضَّةِ وَٱلْخَيْلِ ٱلْمُسَوَّمَةِ وَٱلْأَنْعَٰمِ وَٱلْحَرْثِ ۗ ذَٰلِكَ مَتَٰعُ ٱلْحَيَوٰةِ ٱلدُّنْيَا ۖ وَٱللَّهُ عِندَهُۥ حُسْنُ ٱلْمَـَٔابِ",
    "turkish": "İnsanlara kadınlar, oğullar, yüklerle altın ve gümüş yığınları, salma atlar, davarlar, ekinler kabilinden aşırı sevgiyle bağlanılan şeyler çok süslü gösterilmiştir. Halbuki bunlar dünya hayatının geçici faydalarını sağlayan şeylerdir. Oysa varılacakyerin (ebedî hayatın) bütün güzellikleri Allah katındadır.",
    "verseNumber": 14,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 308,
    "arabic": "۞ قُلْ أَؤُنَبِّئُكُم بِخَيْرٍۢ مِّن ذَٰلِكُمْ ۚ لِلَّذِينَ ٱتَّقَوْا۟ عِندَ رَبِّهِمْ جَنَّٰتٌۭ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَا وَأَزْوَٰجٌۭ مُّطَهَّرَةٌۭ وَرِضْوَٰنٌۭ مِّنَ ٱللَّهِ ۗ وَٱللَّهُ بَصِيرٌۢ بِٱلْعِبَادِ",
    "turkish": "De ki, size, o istediklerinizden daha hayırlısını haber vereyim mi? Korunan kullar için Rablerinin yanında cennetler var ki, altlarından ırmaklar akar, içlerinde ebedî kalmak üzere onlara, hem tertemiz eşler var, hem de Allah'dan bir rıza vardır. Allah, o kulları görür.",
    "verseNumber": 15,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  }
]