[
  {
    "id": 316,
    "arabic": "أَلَمْ تَرَ إِلَى ٱلَّذِينَ أُوتُوا۟ نَصِيبًۭا مِّنَ ٱلْكِتَٰبِ يُدْعَوْنَ إِلَىٰ كِتَٰبِ ٱللَّهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّىٰ فَرِيقٌۭ مِّنْهُمْ وَهُم مُّعْرِضُونَ",
    "turkish": "Görmüyor musun, o kendilerine kitaptan bir nasip verilmiş olanlar, aralarında hüküm vermek için Allah'ın kitabına davet olunuyorlar da, sonra içlerinden bir kısmı yüz çevirerek dönüp gidiyorlar.",
    "verseNumber": 23,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 317,
    "arabic": "ذَٰلِكَ بِأَنَّهُمْ قَالُوا۟ لَن تَمَسَّنَا ٱلنَّارُ إِلَّآ أَيَّامًۭا مَّعْدُودَٰتٍۢ ۖ وَغَرَّهُمْ فِى دِينِهِم مَّا كَانُوا۟ يَفْتَرُونَ",
    "turkish": "Bunun sebebi, onların \"belli günlerden başka bize asla ateş azabı dokunmaz\" demeleridir. Uydurageldikleri yalanlar dinlerinde kendilerini aldatmaktadır.",
    "verseNumber": 24,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 318,
    "arabic": "فَكَيْفَ إِذَا جَمَعْنَٰهُمْ لِيَوْمٍۢ لَّا رَيْبَ فِيهِ وَوُفِّيَتْ كُلُّ نَفْسٍۢ مَّا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ",
    "turkish": "O geleceğinde hiç şüphe olmayan günde kendilerini bir araya topladığımız ve hiç kimseye haksızlık edilmeden herkese ne kazandıysa tamamen ödendiği vakit halleri nasıl olacaktır?",
    "verseNumber": 25,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 319,
    "arabic": "قُلِ ٱللَّهُمَّ مَٰلِكَ ٱلْمُلْكِ تُؤْتِى ٱلْمُلْكَ مَن تَشَآءُ وَتَنزِعُ ٱلْمُلْكَ مِمَّن تَشَآءُ وَتُعِزُّ مَن تَشَآءُ وَتُذِلُّ مَن تَشَآءُ ۖ بِيَدِكَ ٱلْخَيْرُ ۖ إِنَّكَ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
    "turkish": "De ki: \"Ey mülkün sahibi Allah'ım! Sen mülkü dilediğine verirsin, dilediğinden de onu çeker alırsın, dilediğini aziz edersin, dilediğini zelil edersin. Hayır Senin elindedir. Muhakkak ki, Sen her şeye kâdirsin.",
    "verseNumber": 26,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 320,
    "arabic": "تُولِجُ ٱلَّيْلَ فِى ٱلنَّهَارِ وَتُولِجُ ٱلنَّهَارَ فِى ٱلَّيْلِ ۖ وَتُخْرِجُ ٱلْحَىَّ مِنَ ٱلْمَيِّتِ وَتُخْرِجُ ٱلْمَيِّتَ مِنَ ٱلْحَىِّ ۖ وَتَرْزُقُ مَن تَشَآءُ بِغَيْرِ حِسَابٍۢ",
    "turkish": "Geceyi gündüzün içine sokarsın, gündüzü gecenin içine sokarsın; ölüden diri çıkarırsın, diriden ölü çıkarırsın. Dilediğine de hesapsız rızık verirsin.",
    "verseNumber": 27,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 321,
    "arabic": "لَّا يَتَّخِذِ ٱلْمُؤْمِنُونَ ٱلْكَٰفِرِينَ أَوْلِيَآءَ مِن دُونِ ٱلْمُؤْمِنِينَ ۖ وَمَن يَفْعَلْ ذَٰلِكَ فَلَيْسَ مِنَ ٱللَّهِ فِى شَىْءٍ إِلَّآ أَن تَتَّقُوا۟ مِنْهُمْ تُقَىٰةًۭ ۗ وَيُحَذِّرُكُمُ ٱللَّهُ نَفْسَهُۥ ۗ وَإِلَى ٱللَّهِ ٱلْمَصِيرُ",
    "turkish": "Müminler, müminleri bırakıp da kâfirleri dost edinmesin ve onu her kim yaparsa Allah'dan ilişiği kesilmiş olur, ancak onlardan bir korunma yapmanız başkadır. Bununla beraber Allah sizi kendisinden korunmanız hususunda uyarır. Nihâyet gidiş Allah'adır.",
    "verseNumber": 28,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 322,
    "arabic": "قُلْ إِن تُخْفُوا۟ مَا فِى صُدُورِكُمْ أَوْ تُبْدُوهُ يَعْلَمْهُ ٱللَّهُ ۗ وَيَعْلَمُ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۗ وَٱللَّهُ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
    "turkish": "De ki, göğüslerinizdekini gizleseniz de, açığa vursanız da Allah onu bilir. Göklerde ne var, yerde ne varsa hepsini bilir. Hiç şüphesiz Allah, her şeye kadirdir.",
    "verseNumber": 29,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  }
]