[
  {
    "id": 331,
    "arabic": "هُنَالِكَ دَعَا زَكَرِيَّا رَبَّهُۥ ۖ قَالَ رَبِّ هَبْ لِى مِن لَّدُنكَ ذُرِّيَّةًۭ طَيِّبَةً ۖ إِنَّكَ سَمِيعُ ٱلدُّعَآءِ",
    "turkish": "Orada Zekeriyya, Rabbine dua etti: \"Rabbim! Bana katından hayırlı bir nesil ver. Şüphesiz sen, duayı hakkıyle işitensin\" dedi.",
    "verseNumber": 38,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 332,
    "arabic": "فَنَادَتْهُ ٱلْمَلَٰٓئِكَةُ وَهُوَ قَآئِمٌۭ يُصَلِّى فِى ٱلْمِحْرَابِ أَنَّ ٱللَّهَ يُبَشِّرُكَ بِيَحْيَىٰ مُصَدِّقًۢا بِكَلِمَةٍۢ مِّنَ ٱللَّهِ وَسَيِّدًۭا وَحَصُورًۭا وَنَبِيًّۭا مِّنَ ٱلصَّٰلِحِينَ",
    "turkish": "Zekeriyya mabedde namaz kılarken melekler ona: \"Allah sana, Allah'dan bir kelimeyi doğrulayıcı, efendi, nefsine hakim ve iyilerden bir peygamber olarak Yahya'yı müjdeler.\" diye ünlediler.",
    "verseNumber": 39,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 333,
    "arabic": "قَالَ رَبِّ أَنَّىٰ يَكُونُ لِى غُلَٰمٌۭ وَقَدْ بَلَغَنِىَ ٱلْكِبَرُ وَٱمْرَأَتِى عَاقِرٌۭ ۖ قَالَ كَذَٰلِكَ ٱللَّهُ يَفْعَلُ مَا يَشَآءُ",
    "turkish": "Zekeriyya: \"Ey Rabbim, benim nasıl oğlum olabilir? Bana ihtiyarlık gelip çattı, karım ise kısırdır.\" dedi. Allah: \"Öyledir, fakat Allah dilediğini yapar.\" buyurdu.",
    "verseNumber": 40,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 334,
    "arabic": "قَالَ رَبِّ ٱجْعَل لِّىٓ ءَايَةًۭ ۖ قَالَ ءَايَتُكَ أَلَّا تُكَلِّمَ ٱلنَّاسَ ثَلَٰثَةَ أَيَّامٍ إِلَّا رَمْزًۭا ۗ وَٱذْكُر رَّبَّكَ كَثِيرًۭا وَسَبِّحْ بِٱلْعَشِىِّ وَٱلْإِبْكَٰرِ",
    "turkish": "Zekeriyya: \"Rabbim! (oğlum olacağına dair) bana bir alâmet ver\" dedi. Allah da buyurdu ki: \"Senin için alâmet, insanlara üç gün, işaretten başka söz söyleyememendir. Ayrıca Rabbini çok an, sabah akşam tesbih et\".",
    "verseNumber": 41,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 335,
    "arabic": "وَإِذْ قَالَتِ ٱلْمَلَٰٓئِكَةُ يَٰمَرْيَمُ إِنَّ ٱللَّهَ ٱصْطَفَىٰكِ وَطَهَّرَكِ وَٱصْطَفَىٰكِ عَلَىٰ نِسَآءِ ٱلْعَٰلَمِينَ",
    "turkish": "Hani melekler: \"Ey Meryem! Allah seni seçti, seni tertemiz yarattı ve seni dünya kadınlarına üstün kıldı.",
    "verseNumber": 42,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 336,
    "arabic": "يَٰمَرْيَمُ ٱقْنُتِى لِرَبِّكِ وَٱسْجُدِى وَٱرْكَعِى مَعَ ٱلرَّٰكِعِينَ",
    "turkish": "Ey Meryem! Rabbine divan dur ve secdeye kapan ve rüku' edenlerle beraber rüku' et\" demişlerdi.",
    "verseNumber": 43,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 337,
    "arabic": "ذَٰلِكَ مِنْ أَنۢبَآءِ ٱلْغَيْبِ نُوحِيهِ إِلَيْكَ ۚ وَمَا كُنتَ لَدَيْهِمْ إِذْ يُلْقُونَ أَقْلَٰمَهُمْ أَيُّهُمْ يَكْفُلُ مَرْيَمَ وَمَا كُنتَ لَدَيْهِمْ إِذْ يَخْتَصِمُونَ",
    "turkish": "İşte bu, sana vahyettiğimiz gayb haberlerindendir. (Yoksa) \"Meryem'i kim himayesine alıp koruyacak?\" diye kalemlerini (kur'a için) atarlarken sen yanlarında değildin. (Bu hususta) Tartışırlarken de yanlarında bulunmadın.",
    "verseNumber": 44,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 338,
    "arabic": "إِذْ قَالَتِ ٱلْمَلَٰٓئِكَةُ يَٰمَرْيَمُ إِنَّ ٱللَّهَ يُبَشِّرُكِ بِكَلِمَةٍۢ مِّنْهُ ٱسْمُهُ ٱلْمَسِيحُ عِيسَى ٱبْنُ مَرْيَمَ وَجِيهًۭا فِى ٱلدُّنْيَا وَٱلْءَاخِرَةِ وَمِنَ ٱلْمُقَرَّبِينَ",
    "turkish": "Melekler şöyle demişti: \"Ey Meryem! Allah sana kendisinden bir kelimeyi müjdeliyor ki, adı Meryem oğlu İsa Mesih'dir; dünyada da ahirette de itibarlı, aynı zamanda Allah'a çok yakınlardandır.",
    "verseNumber": 45,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  }
]