[
  {
    "id": 5200,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ يُسَبِّحُ لِلَّهِ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۖ لَهُ ٱلْمُلْكُ وَلَهُ ٱلْحَمْدُ ۖ وَهُوَ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌ",
    "turkish": "Göklerde ve yerde ne varsa hepsi Allah'ı tesbih eder. Mülk O'nundur, hamd O'nadır. Her şeye gücü yeten O'dur.",
    "verseNumber": 1,
    "surahNumber": 64,
    "surahName": "سُورَةُ التَّغَابُنِ",
    "englishName": "At-Taghaabun"
  },
  {
    "id": 5201,
    "arabic": "هُوَ ٱلَّذِى خَلَقَكُمْ فَمِنكُمْ كَافِرٌۭ وَمِنكُم مُّؤْمِنٌۭ ۚ وَٱللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ",
    "turkish": "Sizi O yarattı. Kiminiz kâfirdir, kiminiz mümin. Allah yaptıklarınızı görmektedir.",
    "verseNumber": 2,
    "surahNumber": 64,
    "surahName": "سُورَةُ التَّغَابُنِ",
    "englishName": "At-Taghaabun"
  },
  {
    "id": 5202,
    "arabic": "خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ بِٱلْحَقِّ وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ ۖ وَإِلَيْهِ ٱلْمَصِيرُ",
    "turkish": "Zira gökleri ve yeri hak ile yarattı. Sizi şekillendirdi ve şekillerinizi de güzel yaptı. Dönüş ancak O'nadır.",
    "verseNumber": 3,
    "surahNumber": 64,
    "surahName": "سُورَةُ التَّغَابُنِ",
    "englishName": "At-Taghaabun"
  },
  {
    "id": 5203,
    "arabic": "يَعْلَمُ مَا فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَيَعْلَمُ مَا تُسِرُّونَ وَمَا تُعْلِنُونَ ۚ وَٱللَّهُ عَلِيمٌۢ بِذَاتِ ٱلصُّدُورِ",
    "turkish": "Göklerde ve yerde olanları, gizlediğiniz ve açığa vurduğunuz şeyleri bilir. Allah, göğüslerin özünü bilir.",
    "verseNumber": 4,
    "surahNumber": 64,
    "surahName": "سُورَةُ التَّغَابُنِ",
    "englishName": "At-Taghaabun"
  },
  {
    "id": 5204,
    "arabic": "أَلَمْ يَأْتِكُمْ نَبَؤُا۟ ٱلَّذِينَ كَفَرُوا۟ مِن قَبْلُ فَذَاقُوا۟ وَبَالَ أَمْرِهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌۭ",
    "turkish": "Önceden inkâr edenlerin haberi size gelmedi mi? (Onlar) işlerinin vebalini tattılar ve onlar için acı bir azap vardır.",
    "verseNumber": 5,
    "surahNumber": 64,
    "surahName": "سُورَةُ التَّغَابُنِ",
    "englishName": "At-Taghaabun"
  },
  {
    "id": 5205,
    "arabic": "ذَٰلِكَ بِأَنَّهُۥ كَانَت تَّأْتِيهِمْ رُسُلُهُم بِٱلْبَيِّنَٰتِ فَقَالُوٓا۟ أَبَشَرٌۭ يَهْدُونَنَا فَكَفَرُوا۟ وَتَوَلَّوا۟ ۚ وَّٱسْتَغْنَى ٱللَّهُ ۚ وَٱللَّهُ غَنِىٌّ حَمِيدٌۭ",
    "turkish": "Böyledir, çünkü onlara peygamberleri, açık deliller getirirlerdi, fakat onlar: \"Bir insan mı bize yol gösterecek?\" dediler ve yüz çevirdiler. Allah da muhtaç olmadığını gösterdi. Allah zengindir, övülmeye lâyıktır.",
    "verseNumber": 6,
    "surahNumber": 64,
    "surahName": "سُورَةُ التَّغَابُنِ",
    "englishName": "At-Taghaabun"
  },
  {
    "id": 5206,
    "arabic": "زَعَمَ ٱلَّذِينَ كَفَرُوٓا۟ أَن لَّن يُبْعَثُوا۟ ۚ قُلْ بَلَىٰ وَرَبِّى لَتُبْعَثُنَّ ثُمَّ لَتُنَبَّؤُنَّ بِمَا عَمِلْتُمْ ۚ وَذَٰلِكَ عَلَى ٱللَّهِ يَسِيرٌۭ",
    "turkish": "İnkâr edenler, katiyyen diriltilmeyeceklerini sandılar. De ki: \"Hayır! Rabbim hakkı için mutlaka diriltileceksiniz, sonra yaptıklarınız size haber verilecektir. Bu, Allah'a göre kolaydır\".",
    "verseNumber": 7,
    "surahNumber": 64,
    "surahName": "سُورَةُ التَّغَابُنِ",
    "englishName": "At-Taghaabun"
  },
  {
    "id": 5207,
    "arabic": "فَـَٔامِنُوا۟ بِٱللَّهِ وَرَسُولِهِۦ وَٱلنُّورِ ٱلَّذِىٓ أَنزَلْنَا ۚ وَٱللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌۭ",
    "turkish": "Artık Allah'a, Resulüne ve indirdiğimiz nura (Kur'ân'a) inanın. Allah yaptıklarınızdan haberdardır.",
    "verseNumber": 8,
    "surahNumber": 64,
    "surahName": "سُورَةُ التَّغَابُنِ",
    "englishName": "At-Taghaabun"
  },
  {
    "id": 5208,
    "arabic": "يَوْمَ يَجْمَعُكُمْ لِيَوْمِ ٱلْجَمْعِ ۖ ذَٰلِكَ يَوْمُ ٱلتَّغَابُنِ ۗ وَمَن يُؤْمِنۢ بِٱللَّهِ وَيَعْمَلْ صَٰلِحًۭا يُكَفِّرْ عَنْهُ سَيِّـَٔاتِهِۦ وَيُدْخِلْهُ جَنَّٰتٍۢ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَآ أَبَدًۭا ۚ ذَٰلِكَ ٱلْفَوْزُ ٱلْعَظِيمُ",
    "turkish": "Toplanma günü için sizi topladığı zaman var ya, işte o gün, kimin aldandığının açığa çıkacağı aldanma günüdür. Kim Allah'a inanır ve yararlı iş yaparsa, Allah onun kötülüklerini örter ve onu, içinde ebedi kalacakları, altlarından ırmaklar akan cennetlere sokar. İşte büyük kurtuluş budur.",
    "verseNumber": 9,
    "surahNumber": 64,
    "surahName": "سُورَةُ التَّغَابُنِ",
    "englishName": "At-Taghaabun"
  }
]