[
  {
    "id": 5448,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ قُلْ أُوحِىَ إِلَىَّ أَنَّهُ ٱسْتَمَعَ نَفَرٌۭ مِّنَ ٱلْجِنِّ فَقَالُوٓا۟ إِنَّا سَمِعْنَا قُرْءَانًا عَجَبًۭا",
    "turkish": "Deki: Hakikat bir takım cinnin Kur'ân dinleyip de şöyle dedikleri bana vahyedildi. Şüphesiz biz, hayret verici bir Kur'ân dinledik.",
    "verseNumber": 1,
    "surahNumber": 72,
    "surahName": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn"
  },
  {
    "id": 5449,
    "arabic": "يَهْدِىٓ إِلَى ٱلرُّشْدِ فَـَٔامَنَّا بِهِۦ ۖ وَلَن نُّشْرِكَ بِرَبِّنَآ أَحَدًۭا",
    "turkish": "O Kur'ân hidayete erdiriyor, biz de ona iman ettik. Rabbimize hiçbir şeyi ortak koşmayacağız.",
    "verseNumber": 2,
    "surahNumber": 72,
    "surahName": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn"
  },
  {
    "id": 5450,
    "arabic": "وَأَنَّهُۥ تَعَٰلَىٰ جَدُّ رَبِّنَا مَا ٱتَّخَذَ صَٰحِبَةًۭ وَلَا وَلَدًۭا",
    "turkish": "Doğrusu, Rabbimizin şanı çok yüksektir. Ne bir arkadaş edinmiştir, ne de bir çocuk.",
    "verseNumber": 3,
    "surahNumber": 72,
    "surahName": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn"
  },
  {
    "id": 5451,
    "arabic": "وَأَنَّهُۥ كَانَ يَقُولُ سَفِيهُنَا عَلَى ٱللَّهِ شَطَطًۭا",
    "turkish": "Meğer bizim beyinsiz (İblis), Allah hakkında saçma şeyler söylüyormuş.",
    "verseNumber": 4,
    "surahNumber": 72,
    "surahName": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn"
  },
  {
    "id": 5452,
    "arabic": "وَأَنَّا ظَنَنَّآ أَن لَّن تَقُولَ ٱلْإِنسُ وَٱلْجِنُّ عَلَى ٱللَّهِ كَذِبًۭا",
    "turkish": "Doğrusu biz insanları ve cinleri Allah'a karşı asla yalan söylemez sanmışız.",
    "verseNumber": 5,
    "surahNumber": 72,
    "surahName": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn"
  },
  {
    "id": 5453,
    "arabic": "وَأَنَّهُۥ كَانَ رِجَالٌۭ مِّنَ ٱلْإِنسِ يَعُوذُونَ بِرِجَالٍۢ مِّنَ ٱلْجِنِّ فَزَادُوهُمْ رَهَقًۭا",
    "turkish": "Doğrusu insanlardan bazı erkekler, cinlerden bazı erkeklere sığınırlardı da onların şımarıklıklarını artırırlardı.",
    "verseNumber": 6,
    "surahNumber": 72,
    "surahName": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn"
  },
  {
    "id": 5454,
    "arabic": "وَأَنَّهُمْ ظَنُّوا۟ كَمَا ظَنَنتُمْ أَن لَّن يَبْعَثَ ٱللَّهُ أَحَدًۭا",
    "turkish": "Doğrusu onlar sizin zannettiğiniz gibi, zannetmişlerdi ki, Allah asla kimseyi Peygamber göndermeyecek.",
    "verseNumber": 7,
    "surahNumber": 72,
    "surahName": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn"
  },
  {
    "id": 5455,
    "arabic": "وَأَنَّا لَمَسْنَا ٱلسَّمَآءَ فَوَجَدْنَٰهَا مُلِئَتْ حَرَسًۭا شَدِيدًۭا وَشُهُبًۭا",
    "turkish": "(Cinler, dediler ki): \"Biz göğe dokunduk, onu kuvvetli bekçiler ve alevlerle dolu bulduk.\"",
    "verseNumber": 8,
    "surahNumber": 72,
    "surahName": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn"
  },
  {
    "id": 5456,
    "arabic": "وَأَنَّا كُنَّا نَقْعُدُ مِنْهَا مَقَٰعِدَ لِلسَّمْعِ ۖ فَمَن يَسْتَمِعِ ٱلْءَانَ يَجِدْ لَهُۥ شِهَابًۭا رَّصَدًۭا",
    "turkish": "\"Doğrusu biz göğün bazı mevkilerinde dinlemek için otururduk. Fakat şimdi her kim dinleyecek olursa kendini gözetleyen parlak bir alev buluyor.\"",
    "verseNumber": 9,
    "surahNumber": 72,
    "surahName": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn"
  },
  {
    "id": 5457,
    "arabic": "وَأَنَّا لَا نَدْرِىٓ أَشَرٌّ أُرِيدَ بِمَن فِى ٱلْأَرْضِ أَمْ أَرَادَ بِهِمْ رَبُّهُمْ رَشَدًۭا",
    "turkish": "\"Doğrusu biz bilmiyoruz, yeryüzündekilere kötülük mü murat edildi, yoksa Rableri onlara bir hayır mı diledi?\"",
    "verseNumber": 10,
    "surahNumber": 72,
    "surahName": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn"
  },
  {
    "id": 5458,
    "arabic": "وَأَنَّا مِنَّا ٱلصَّٰلِحُونَ وَمِنَّا دُونَ ذَٰلِكَ ۖ كُنَّا طَرَآئِقَ قِدَدًۭا",
    "turkish": "Doğrusu bizler; bizden iyi olanlar da var, olmayanlar da var. Biz çeşitli yollara ayrılmışız.",
    "verseNumber": 11,
    "surahNumber": 72,
    "surahName": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn"
  },
  {
    "id": 5459,
    "arabic": "وَأَنَّا ظَنَنَّآ أَن لَّن نُّعْجِزَ ٱللَّهَ فِى ٱلْأَرْضِ وَلَن نُّعْجِزَهُۥ هَرَبًۭا",
    "turkish": "\"Doğrusu biz anladık ki, Allah'ı yerde acze düşürmemize imkân yok. Kaçmakla da O'nu asla âciz bırakamayacağız.\"",
    "verseNumber": 12,
    "surahNumber": 72,
    "surahName": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn"
  },
  {
    "id": 5460,
    "arabic": "وَأَنَّا لَمَّا سَمِعْنَا ٱلْهُدَىٰٓ ءَامَنَّا بِهِۦ ۖ فَمَن يُؤْمِنۢ بِرَبِّهِۦ فَلَا يَخَافُ بَخْسًۭا وَلَا رَهَقًۭا",
    "turkish": "\"Doğrusu biz o hidayet rehberini dinlediğimizde ona iman ettik. Kim Rabbine inanırsa, ne hakkının eksik verilmesinden korkar, ne de kendisine kötülük edilmesinden.\"",
    "verseNumber": 13,
    "surahNumber": 72,
    "surahName": "سُورَةُ الجِنِّ",
    "englishName": "Al-Jinn"
  }
]