[
  {
    "id": 371,
    "arabic": "وَإِنَّ مِنْهُمْ لَفَرِيقًۭا يَلْوُۥنَ أَلْسِنَتَهُم بِٱلْكِتَٰبِ لِتَحْسَبُوهُ مِنَ ٱلْكِتَٰبِ وَمَا هُوَ مِنَ ٱلْكِتَٰبِ وَيَقُولُونَ هُوَ مِنْ عِندِ ٱللَّهِ وَمَا هُوَ مِنْ عِندِ ٱللَّهِ وَيَقُولُونَ عَلَى ٱللَّهِ ٱلْكَذِبَ وَهُمْ يَعْلَمُونَ",
    "turkish": "Kitap ehlinden öyle bir güruh da vardır ki, siz onu kitaptan sanasınız diye, dillerini kitaba doğru eğip bükerler. Halbuki o, kitaptan değildir. \"Bu, Allah katındandır.\" derler; oysa o, Allah katından değildir. Allah'a karşı, kendileri bilip dururken, yalan söylerler.",
    "verseNumber": 78,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 372,
    "arabic": "مَا كَانَ لِبَشَرٍ أَن يُؤْتِيَهُ ٱللَّهُ ٱلْكِتَٰبَ وَٱلْحُكْمَ وَٱلنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا۟ عِبَادًۭا لِّى مِن دُونِ ٱللَّهِ وَلَٰكِن كُونُوا۟ رَبَّٰنِيِّۦنَ بِمَا كُنتُمْ تُعَلِّمُونَ ٱلْكِتَٰبَ وَبِمَا كُنتُمْ تَدْرُسُونَ",
    "turkish": "İnsanlardan hiçbir kimseye, Allah kendisine kitap, hüküm ve peygamberlik verdikten sonra, kalkıp insanlara: \"Allah'ı bırakıp bana kul olun.\" demesi yakışmaz. Fakat onun: \"Öğrettiğiniz ve okuduğunuz kitap gereğince Rabb'e halis kullar olun\" (demesi uygundur).",
    "verseNumber": 79,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 373,
    "arabic": "وَلَا يَأْمُرَكُمْ أَن تَتَّخِذُوا۟ ٱلْمَلَٰٓئِكَةَ وَٱلنَّبِيِّۦنَ أَرْبَابًا ۗ أَيَأْمُرُكُم بِٱلْكُفْرِ بَعْدَ إِذْ أَنتُم مُّسْلِمُونَ",
    "turkish": "Ve O size: \"Melekleri ve peygamberleri tanrılar edinin.\" diye de emretmez. Siz müslüman olduktan sonra, size hiç inkârı emreder mi?",
    "verseNumber": 80,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 374,
    "arabic": "وَإِذْ أَخَذَ ٱللَّهُ مِيثَٰقَ ٱلنَّبِيِّۦنَ لَمَآ ءَاتَيْتُكُم مِّن كِتَٰبٍۢ وَحِكْمَةٍۢ ثُمَّ جَآءَكُمْ رَسُولٌۭ مُّصَدِّقٌۭ لِّمَا مَعَكُمْ لَتُؤْمِنُنَّ بِهِۦ وَلَتَنصُرُنَّهُۥ ۚ قَالَ ءَأَقْرَرْتُمْ وَأَخَذْتُمْ عَلَىٰ ذَٰلِكُمْ إِصْرِى ۖ قَالُوٓا۟ أَقْرَرْنَا ۚ قَالَ فَٱشْهَدُوا۟ وَأَنَا۠ مَعَكُم مِّنَ ٱلشَّٰهِدِينَ",
    "turkish": "Allah peygamberlerden şöyle söz almıştı: \"Andolsun ki size kitab ve hikmet verdim, sonra yanınızda bulunan (kitaplar)ı doğrulayıcı bir peygamber geldiğinde ona muhakkak inanacak ve ona yardım edeceksiniz! Bunu kabul ettiniz mi? Ve bu hususta ağır ahdimi üzerinize aldınız mı?\" demişti. Onlar: \"Kabul ettik\" dediler. (Allah da) dedi ki: \"Öyleyse şahit olun, ben de sizinle beraber şahit olanlardanım\".",
    "verseNumber": 81,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 375,
    "arabic": "فَمَن تَوَلَّىٰ بَعْدَ ذَٰلِكَ فَأُو۟لَٰٓئِكَ هُمُ ٱلْفَٰسِقُونَ",
    "turkish": "Artık bundan sonra her kim dönerse, işte onlar yoldan çıkmışların ta kendileridir.",
    "verseNumber": 82,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 376,
    "arabic": "أَفَغَيْرَ دِينِ ٱللَّهِ يَبْغُونَ وَلَهُۥٓ أَسْلَمَ مَن فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ طَوْعًۭا وَكَرْهًۭا وَإِلَيْهِ يُرْجَعُونَ",
    "turkish": "Onlar, Allah'ın dininden başkasını mı arıyorlar? Halbuki göklerde ve yerde ne varsa hepsi, ister istemez O'na boyun eğmiştir ve O'na döndürülüp götürüleceklerdir.",
    "verseNumber": 83,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  }
]