[
  {
    "id": 385,
    "arabic": "لَن تَنَالُوا۟ ٱلْبِرَّ حَتَّىٰ تُنفِقُوا۟ مِمَّا تُحِبُّونَ ۚ وَمَا تُنفِقُوا۟ مِن شَىْءٍۢ فَإِنَّ ٱللَّهَ بِهِۦ عَلِيمٌۭ",
    "turkish": "Sevdiğiniz şeylerden (Allah yolunda) harcamadıkça, gerçek iyiliğe asla erişemezsiniz. Her ne harcarsanız Allah onu hakkıyla bilir.",
    "verseNumber": 92,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 386,
    "arabic": "۞ كُلُّ ٱلطَّعَامِ كَانَ حِلًّۭا لِّبَنِىٓ إِسْرَٰٓءِيلَ إِلَّا مَا حَرَّمَ إِسْرَٰٓءِيلُ عَلَىٰ نَفْسِهِۦ مِن قَبْلِ أَن تُنَزَّلَ ٱلتَّوْرَىٰةُ ۗ قُلْ فَأْتُوا۟ بِٱلتَّوْرَىٰةِ فَٱتْلُوهَآ إِن كُنتُمْ صَٰدِقِينَ",
    "turkish": "Tevrat indirilmeden önce, İsrail (Yakub)in kendisine haram kıldığı dışında, yiyeceklerin hepsi İsrailoğullarına helal idi. De ki: \"Eğer doğrulardan iseniz, haydi Tevrat'ı getirip okuyun\".",
    "verseNumber": 93,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 387,
    "arabic": "فَمَنِ ٱفْتَرَىٰ عَلَى ٱللَّهِ ٱلْكَذِبَ مِنۢ بَعْدِ ذَٰلِكَ فَأُو۟لَٰٓئِكَ هُمُ ٱلظَّٰلِمُونَ",
    "turkish": "Kim bundan sonra Allah'a karşı yalan uydurursa, işte onlar zalimlerin ta kendileridir.",
    "verseNumber": 94,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 388,
    "arabic": "قُلْ صَدَقَ ٱللَّهُ ۗ فَٱتَّبِعُوا۟ مِلَّةَ إِبْرَٰهِيمَ حَنِيفًۭا وَمَا كَانَ مِنَ ٱلْمُشْرِكِينَ",
    "turkish": "De ki: \"Allah doğru söylemiştir. Öyle ise dosdoğru, Allah'ı birleyici olarak İbrahim'in dinine uyun. O, müşriklerden değildi\".",
    "verseNumber": 95,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 389,
    "arabic": "إِنَّ أَوَّلَ بَيْتٍۢ وُضِعَ لِلنَّاسِ لَلَّذِى بِبَكَّةَ مُبَارَكًۭا وَهُدًۭى لِّلْعَٰلَمِينَ",
    "turkish": "Şüphesiz insanlar için kurulan ilk mabed, Mekke'deki çok mübarek ve bütün âlemlere hidayet kaynağı olan Beyt (Kabe)dir.",
    "verseNumber": 96,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 390,
    "arabic": "فِيهِ ءَايَٰتٌۢ بَيِّنَٰتٌۭ مَّقَامُ إِبْرَٰهِيمَ ۖ وَمَن دَخَلَهُۥ كَانَ ءَامِنًۭا ۗ وَلِلَّهِ عَلَى ٱلنَّاسِ حِجُّ ٱلْبَيْتِ مَنِ ٱسْتَطَاعَ إِلَيْهِ سَبِيلًۭا ۚ وَمَن كَفَرَ فَإِنَّ ٱللَّهَ غَنِىٌّ عَنِ ٱلْعَٰلَمِينَ",
    "turkish": "Onda apaçık deliller, İbrahim'in makamı vardır. Oraya giren güvene erer. Ona bir yol bulabilenlerin Beyt'i haccetmesi Allah'ın insanlar üzerinde bir hakkıdır. Kim inkâr ederse, şüphesiz Allah bütün âlemlerden müstağni (kimseye muhtaç değil, her şey ona muhtaç)dir.",
    "verseNumber": 97,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 391,
    "arabic": "قُلْ يَٰٓأَهْلَ ٱلْكِتَٰبِ لِمَ تَكْفُرُونَ بِـَٔايَٰتِ ٱللَّهِ وَٱللَّهُ شَهِيدٌ عَلَىٰ مَا تَعْمَلُونَ",
    "turkish": "De ki: \"Ey kitap ehli! Allah yaptıklarınızı görüp dururken niçin Allah'ın âyetlerini inkâr ediyorsunuz?\"",
    "verseNumber": 98,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 392,
    "arabic": "قُلْ يَٰٓأَهْلَ ٱلْكِتَٰبِ لِمَ تَصُدُّونَ عَن سَبِيلِ ٱللَّهِ مَنْ ءَامَنَ تَبْغُونَهَا عِوَجًۭا وَأَنتُمْ شُهَدَآءُ ۗ وَمَا ٱللَّهُ بِغَٰفِلٍ عَمَّا تَعْمَلُونَ",
    "turkish": "De ki: \"Ey kitap ehli! Gerçeği görüp bildiğiniz hâlde niçin Allah'ın yolunu eğri göstermeye yeltenerek müminleri Allah'ın yolundan çevirmeye kalkışıyorsunuz? Allah yaptıklarınızdan habersiz değildir\".",
    "verseNumber": 99,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 393,
    "arabic": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ إِن تُطِيعُوا۟ فَرِيقًۭا مِّنَ ٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ يَرُدُّوكُم بَعْدَ إِيمَٰنِكُمْ كَٰفِرِينَ",
    "turkish": "Ey iman edenler! Kendilerine kitap verilenlerden herhangi bir gruba uyarsanız, imanınızdan sonra sizi döndürüp kâfir yaparlar.",
    "verseNumber": 100,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  }
]