[
  {
    "id": 409,
    "arabic": "إِنَّ ٱلَّذِينَ كَفَرُوا۟ لَن تُغْنِىَ عَنْهُمْ أَمْوَٰلُهُمْ وَلَآ أَوْلَٰدُهُم مِّنَ ٱللَّهِ شَيْـًۭٔا ۖ وَأُو۟لَٰٓئِكَ أَصْحَٰبُ ٱلنَّارِ ۚ هُمْ فِيهَا خَٰلِدُونَ",
    "turkish": "O inkâr edenler (var ya), onların ne malları, ne de evlatları, onlara Allah'a karşı hiçbir fayda sağlamayacaktır. Onlar, ateş halkıdır; orada ebedi kalacaklardır.",
    "verseNumber": 116,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 410,
    "arabic": "مَثَلُ مَا يُنفِقُونَ فِى هَٰذِهِ ٱلْحَيَوٰةِ ٱلدُّنْيَا كَمَثَلِ رِيحٍۢ فِيهَا صِرٌّ أَصَابَتْ حَرْثَ قَوْمٍۢ ظَلَمُوٓا۟ أَنفُسَهُمْ فَأَهْلَكَتْهُ ۚ وَمَا ظَلَمَهُمُ ٱللَّهُ وَلَٰكِنْ أَنفُسَهُمْ يَظْلِمُونَ",
    "turkish": "Onların bu dünya hayatında harcadıklarının durumu, kendilerine zulmeden bir topluluğun ekinlerini vurup da mahveden kavurucu ve soğuk bir rüzgarın hali gibidir. Allah onlara zulmetmedi. Fakat kendileri, kendilerine zulmediyorlar.",
    "verseNumber": 117,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 411,
    "arabic": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَتَّخِذُوا۟ بِطَانَةًۭ مِّن دُونِكُمْ لَا يَأْلُونَكُمْ خَبَالًۭا وَدُّوا۟ مَا عَنِتُّمْ قَدْ بَدَتِ ٱلْبَغْضَآءُ مِنْ أَفْوَٰهِهِمْ وَمَا تُخْفِى صُدُورُهُمْ أَكْبَرُ ۚ قَدْ بَيَّنَّا لَكُمُ ٱلْءَايَٰتِ ۖ إِن كُنتُمْ تَعْقِلُونَ",
    "turkish": "Ey iman edenler! Kendi dışınızdakilerden sırdaş edinmeyin. Çünkü onlar size fenalık etmekten asla geri kalmazlar, hep sıkıntıya düşmenizi isterler. Kin ve düşmanlıkları ağızlarından taşmaktadır. Kalplerinde gizledikleri ise daha büyüktür. Düşünürseniz, biz size âyetleri açıkladık.",
    "verseNumber": 118,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 412,
    "arabic": "هَٰٓأَنتُمْ أُو۟لَآءِ تُحِبُّونَهُمْ وَلَا يُحِبُّونَكُمْ وَتُؤْمِنُونَ بِٱلْكِتَٰبِ كُلِّهِۦ وَإِذَا لَقُوكُمْ قَالُوٓا۟ ءَامَنَّا وَإِذَا خَلَوْا۟ عَضُّوا۟ عَلَيْكُمُ ٱلْأَنَامِلَ مِنَ ٱلْغَيْظِ ۚ قُلْ مُوتُوا۟ بِغَيْظِكُمْ ۗ إِنَّ ٱللَّهَ عَلِيمٌۢ بِذَاتِ ٱلصُّدُورِ",
    "turkish": "İşte siz öyle kimselersiniz ki, onları seversiniz, halbuki onlar sizi sevmezler, siz kitap(lar)ın hepsine inanırsınız, onlarsa sizinle buluştukları zaman \"inandık\" derler. Başbaşa kaldıkları zaman da kinlerinden dolayı parmaklarının uçlarını ısırırlar. De ki: \"kininizle geberin!\". Şüphesiz ki Allah göğüslerin (gönüllerin) özünü bilir.",
    "verseNumber": 119,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 413,
    "arabic": "إِن تَمْسَسْكُمْ حَسَنَةٌۭ تَسُؤْهُمْ وَإِن تُصِبْكُمْ سَيِّئَةٌۭ يَفْرَحُوا۟ بِهَا ۖ وَإِن تَصْبِرُوا۟ وَتَتَّقُوا۟ لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْـًٔا ۗ إِنَّ ٱللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌۭ",
    "turkish": "Size bir iyilik dokunsa fenalarına gider, başınıza bir kötülük gelse onunla sevinirler. Eğer sabreder ve Allah'dan gereğince korkarsanız, onların hileleri size hiçbir zarar vermez; çünkü Allah onları kendi amelleriyle kuşatmıştır.",
    "verseNumber": 120,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 414,
    "arabic": "وَإِذْ غَدَوْتَ مِنْ أَهْلِكَ تُبَوِّئُ ٱلْمُؤْمِنِينَ مَقَٰعِدَ لِلْقِتَالِ ۗ وَٱللَّهُ سَمِيعٌ عَلِيمٌ",
    "turkish": "Hani sen sabah erkenden müminleri savaş mevzilerine yerleştirmek için ailenden ayrılmıştın. Allah, hakkıyla işiten ve bilendir.",
    "verseNumber": 121,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  }
]