[
  {
    "id": 426,
    "arabic": "۞ وَسَارِعُوٓا۟ إِلَىٰ مَغْفِرَةٍۢ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا ٱلسَّمَٰوَٰتُ وَٱلْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ",
    "turkish": "Rabbinizin bağışına ve genişliği göklerle yer arası kadar olan, Allah'tan gereği gibi korkanlar için hazırlanmış bulunan cennete koşun!",
    "verseNumber": 133,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 427,
    "arabic": "ٱلَّذِينَ يُنفِقُونَ فِى ٱلسَّرَّآءِ وَٱلضَّرَّآءِ وَٱلْكَٰظِمِينَ ٱلْغَيْظَ وَٱلْعَافِينَ عَنِ ٱلنَّاسِ ۗ وَٱللَّهُ يُحِبُّ ٱلْمُحْسِنِينَ",
    "turkish": "O (Allah'tan hakkıyla korka)nlar, bollukta ve darlıkta Allah için harcarlar, öfkelerini yutarlar, insanları affederler. Allah iyilik edenleri sever.",
    "verseNumber": 134,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 428,
    "arabic": "وَٱلَّذِينَ إِذَا فَعَلُوا۟ فَٰحِشَةً أَوْ ظَلَمُوٓا۟ أَنفُسَهُمْ ذَكَرُوا۟ ٱللَّهَ فَٱسْتَغْفَرُوا۟ لِذُنُوبِهِمْ وَمَن يَغْفِرُ ٱلذُّنُوبَ إِلَّا ٱللَّهُ وَلَمْ يُصِرُّوا۟ عَلَىٰ مَا فَعَلُوا۟ وَهُمْ يَعْلَمُونَ",
    "turkish": "Ve onlar çirkin bir günah işledikleri, yahut nefislerine zulmettikleri zaman Allah'ı hatırlayarak hemen günahlarının bağışlanmasını dilerler. Allah'tan başka günahları kim bağışlayabilir? Bir de onlar, bile bile, işledikleri (günah) üzerinde ısrar etmezler.",
    "verseNumber": 135,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 429,
    "arabic": "أُو۟لَٰٓئِكَ جَزَآؤُهُم مَّغْفِرَةٌۭ مِّن رَّبِّهِمْ وَجَنَّٰتٌۭ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَا ۚ وَنِعْمَ أَجْرُ ٱلْعَٰمِلِينَ",
    "turkish": "İşte onların mükafatı (ödülleri) Rableri tarafından bağışlanma ve altından ırmaklar akan, ebedî kalacakları cennetlerdir. Çalışanların mükafatı ne güzeldir!",
    "verseNumber": 136,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 430,
    "arabic": "قَدْ خَلَتْ مِن قَبْلِكُمْ سُنَنٌۭ فَسِيرُوا۟ فِى ٱلْأَرْضِ فَٱنظُرُوا۟ كَيْفَ كَانَ عَٰقِبَةُ ٱلْمُكَذِّبِينَ",
    "turkish": "Muhakkak ki sizden önce birçok olaylar, şeriatler gelip geçmiştir. Yeryüzünde gezin, dolaşın da yalancıların sonunun nasıl olduğunu bir görün.",
    "verseNumber": 137,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 431,
    "arabic": "هَٰذَا بَيَانٌۭ لِّلنَّاسِ وَهُدًۭى وَمَوْعِظَةٌۭ لِّلْمُتَّقِينَ",
    "turkish": "Bu (Kur'ân) insanlar için bir açıklama, Allah'dan gereğince korkanlar için doğru yolu gösterme ve bir öğüttür.",
    "verseNumber": 138,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 432,
    "arabic": "وَلَا تَهِنُوا۟ وَلَا تَحْزَنُوا۟ وَأَنتُمُ ٱلْأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِينَ",
    "turkish": "Gevşemeyin, üzülmeyin, eğer hakikaten inanıyorsanız, muhakkak üstün olan sizsinizdir.",
    "verseNumber": 139,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 433,
    "arabic": "إِن يَمْسَسْكُمْ قَرْحٌۭ فَقَدْ مَسَّ ٱلْقَوْمَ قَرْحٌۭ مِّثْلُهُۥ ۚ وَتِلْكَ ٱلْأَيَّامُ نُدَاوِلُهَا بَيْنَ ٱلنَّاسِ وَلِيَعْلَمَ ٱللَّهُ ٱلَّذِينَ ءَامَنُوا۟ وَيَتَّخِذَ مِنكُمْ شُهَدَآءَ ۗ وَٱللَّهُ لَا يُحِبُّ ٱلظَّٰلِمِينَ",
    "turkish": "Eğer size (Uhud savaşında) bir yara değmişse, (Bedir harbinde) o topluma da benzeri bir yara dokunmuştu. O günler ki, biz onları insanlar arasında döndürür dururuz. (Bu da) Allah'ın sizden iman edenleri ayırt etmesi ve sizden şahitler edinmesi içindir. Allah zalimleri sevmez.",
    "verseNumber": 140,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  }
]