[
  {
    "id": 447,
    "arabic": "ثُمَّ أَنزَلَ عَلَيْكُم مِّنۢ بَعْدِ ٱلْغَمِّ أَمَنَةًۭ نُّعَاسًۭا يَغْشَىٰ طَآئِفَةًۭ مِّنكُمْ ۖ وَطَآئِفَةٌۭ قَدْ أَهَمَّتْهُمْ أَنفُسُهُمْ يَظُنُّونَ بِٱللَّهِ غَيْرَ ٱلْحَقِّ ظَنَّ ٱلْجَٰهِلِيَّةِ ۖ يَقُولُونَ هَل لَّنَا مِنَ ٱلْأَمْرِ مِن شَىْءٍۢ ۗ قُلْ إِنَّ ٱلْأَمْرَ كُلَّهُۥ لِلَّهِ ۗ يُخْفُونَ فِىٓ أَنفُسِهِم مَّا لَا يُبْدُونَ لَكَ ۖ يَقُولُونَ لَوْ كَانَ لَنَا مِنَ ٱلْأَمْرِ شَىْءٌۭ مَّا قُتِلْنَا هَٰهُنَا ۗ قُل لَّوْ كُنتُمْ فِى بُيُوتِكُمْ لَبَرَزَ ٱلَّذِينَ كُتِبَ عَلَيْهِمُ ٱلْقَتْلُ إِلَىٰ مَضَاجِعِهِمْ ۖ وَلِيَبْتَلِىَ ٱللَّهُ مَا فِى صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِى قُلُوبِكُمْ ۗ وَٱللَّهُ عَلِيمٌۢ بِذَاتِ ٱلصُّدُورِ",
    "turkish": "Sonra o kederin ardından (Allah) üzerinize öyle bir eminlik, öyle bir uyku indirdi ki, o, içinizden bir zümreyi örtüp bürüyordu. Bir zümre de canları sevdasına düşmüştü. Allah'a karşı, cahiliyet zannı gibi, hakka aykırı bir zan besliyorlar ve \"Bu işten bize ne?\" diyorlardı. De ki: \"Bütün iş Allah'ındır\". Onlar sana açıklamayacaklarını içlerinde saklıyorlar (ve) diyorlar ki: \"Bize bu işten bir şey olsaydı burada öldürülmezdik\". Onlara şöyle söyle: \"Eğer siz evlerinizde olsaydınız bile, üzerlerine öldürülmesi yazılmış olanlar yine muhakkak yatacakları (öldürülecekleri) yerlere çıkıp gidecekti. Allah (bunu) göğüslerinizin içindekini denemek ve yüreklerinizdekini temizlemek için yaptı. Allah göğüslerin içinde olanı bilir.",
    "verseNumber": 154,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 448,
    "arabic": "إِنَّ ٱلَّذِينَ تَوَلَّوْا۟ مِنكُمْ يَوْمَ ٱلْتَقَى ٱلْجَمْعَانِ إِنَّمَا ٱسْتَزَلَّهُمُ ٱلشَّيْطَٰنُ بِبَعْضِ مَا كَسَبُوا۟ ۖ وَلَقَدْ عَفَا ٱللَّهُ عَنْهُمْ ۗ إِنَّ ٱللَّهَ غَفُورٌ حَلِيمٌۭ",
    "turkish": "İki toplumun karşılaştığı gün, içinizden yüz çevirip gidenler var ya, şeytan onların kazandıkları bazı şeylerden dolayı ayaklarını kaydırmak istedi. Ama yine de Allah onları affetti. Kuşkusuz Allah çok bağışlayandır, halim(çok yumuşak)dir.",
    "verseNumber": 155,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 449,
    "arabic": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَكُونُوا۟ كَٱلَّذِينَ كَفَرُوا۟ وَقَالُوا۟ لِإِخْوَٰنِهِمْ إِذَا ضَرَبُوا۟ فِى ٱلْأَرْضِ أَوْ كَانُوا۟ غُزًّۭى لَّوْ كَانُوا۟ عِندَنَا مَا مَاتُوا۟ وَمَا قُتِلُوا۟ لِيَجْعَلَ ٱللَّهُ ذَٰلِكَ حَسْرَةًۭ فِى قُلُوبِهِمْ ۗ وَٱللَّهُ يُحْىِۦ وَيُمِيتُ ۗ وَٱللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌۭ",
    "turkish": "Ey iman edenler! Sizler inkâr edenler ve yeryüzünde sefere veya savaşa çıkan kardeşleri için: \"Eğer bizim yanımızda olsalardı ölmezlerdi ve öldürülmezlerdi.\" diyenler gibi olmayın. Allah bunu, onların kalplerine bir hasret (yarası) olarak koydu. Allah, diriltir ve öldürür. Allah yaptıklarınızı görmektedir.",
    "verseNumber": 156,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 450,
    "arabic": "وَلَئِن قُتِلْتُمْ فِى سَبِيلِ ٱللَّهِ أَوْ مُتُّمْ لَمَغْفِرَةٌۭ مِّنَ ٱللَّهِ وَرَحْمَةٌ خَيْرٌۭ مِّمَّا يَجْمَعُونَ",
    "turkish": "Eğer Allah yolunda öldürülür veya ölürseniz, Allah'ın bağışlaması ve rahmeti, (sizin için) onların topladıkları (dünyalıkları)ndan daha hayırlıdır.",
    "verseNumber": 157,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  }
]