[
  {
    "id": 459,
    "arabic": "وَمَآ أَصَٰبَكُمْ يَوْمَ ٱلْتَقَى ٱلْجَمْعَانِ فَبِإِذْنِ ٱللَّهِ وَلِيَعْلَمَ ٱلْمُؤْمِنِينَ",
    "turkish": "İki topluluğun karşılaştığı günde başınıza gelen musibet de Allah'ın izniyledir. Bu da müminleri belirlemesi ve hem de münafıklık yapanları ayırt etmesi içindir. Ve onlara: \"Geliniz, Allah yolunda savaşınız veya (hiç olmazsa) savunmaya geçiniz.\" denilmişti. Onlar ise: \"Biz savaşmasını (veya savaş olacağını) bilseydik arkanızdan gelirdik.\" demişlerdi. Onlar, o gün, imandan çok küfre yakındılar. kalblerinde olmayanı ağızlarıyla söylüyorlardı. Allah neyi gizlediklerini daha iyi bilendir.",
    "verseNumber": 166,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 460,
    "arabic": "وَلِيَعْلَمَ ٱلَّذِينَ نَافَقُوا۟ ۚ وَقِيلَ لَهُمْ تَعَالَوْا۟ قَٰتِلُوا۟ فِى سَبِيلِ ٱللَّهِ أَوِ ٱدْفَعُوا۟ ۖ قَالُوا۟ لَوْ نَعْلَمُ قِتَالًۭا لَّٱتَّبَعْنَٰكُمْ ۗ هُمْ لِلْكُفْرِ يَوْمَئِذٍ أَقْرَبُ مِنْهُمْ لِلْإِيمَٰنِ ۚ يَقُولُونَ بِأَفْوَٰهِهِم مَّا لَيْسَ فِى قُلُوبِهِمْ ۗ وَٱللَّهُ أَعْلَمُ بِمَا يَكْتُمُونَ",
    "turkish": "İki topluluğun karşılaştığı günde başınıza gelen musibet de Allah'ın izniyledir. Bu da müminleri belirlemesi ve hem de münafıklık yapanları ayırt etmesi içindir. Ve onlara: \"Geliniz, Allah yolunda savaşınız veya (hiç olmazsa) savunmaya geçiniz.\" denilmişti. Onlar ise: \"Biz savaşmasını (veya savaş olacağını) bilseydik arkanızdan gelirdik.\" demişlerdi. Onlar, o gün, imandan çok küfre yakındılar. kalblerinde olmayanı ağızlarıyla söylüyorlardı. Allah neyi gizlediklerini daha iyi bilendir.",
    "verseNumber": 167,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 461,
    "arabic": "ٱلَّذِينَ قَالُوا۟ لِإِخْوَٰنِهِمْ وَقَعَدُوا۟ لَوْ أَطَاعُونَا مَا قُتِلُوا۟ ۗ قُلْ فَٱدْرَءُوا۟ عَنْ أَنفُسِكُمُ ٱلْمَوْتَ إِن كُنتُمْ صَٰدِقِينَ",
    "turkish": "Kendileri oturup kaldıkları halde kardeşleri için: \"Eğer bize uysalardı öldürülmezlerdi\" dediler. Onlara de ki: \"Eğer iddianızda doğru iseniz, kendinizden ölümü uzaklaştırınız\".",
    "verseNumber": 168,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 462,
    "arabic": "وَلَا تَحْسَبَنَّ ٱلَّذِينَ قُتِلُوا۟ فِى سَبِيلِ ٱللَّهِ أَمْوَٰتًۢا ۚ بَلْ أَحْيَآءٌ عِندَ رَبِّهِمْ يُرْزَقُونَ",
    "turkish": "Allah yolunda öldürülenleri sakın ölüler sanma. Bilakis onlar diridirler, Rab'leri katında rızıklanmaktadırlar.",
    "verseNumber": 169,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 463,
    "arabic": "فَرِحِينَ بِمَآ ءَاتَىٰهُمُ ٱللَّهُ مِن فَضْلِهِۦ وَيَسْتَبْشِرُونَ بِٱلَّذِينَ لَمْ يَلْحَقُوا۟ بِهِم مِّنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
    "turkish": "Allah'ın lütfundan verdiği nimetle sevinçlidirler. Arkalarından kendilerine ulaşamayan kimselere de hiç bir korku olmayacağını ve üzülmeyeceklerini müjdelemek isterler.",
    "verseNumber": 170,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 464,
    "arabic": "۞ يَسْتَبْشِرُونَ بِنِعْمَةٍۢ مِّنَ ٱللَّهِ وَفَضْلٍۢ وَأَنَّ ٱللَّهَ لَا يُضِيعُ أَجْرَ ٱلْمُؤْمِنِينَ",
    "turkish": "Onlar, Allah'ın nimetini, keremini ve Allah'ın, müminlerin ecrini zayi etmeyeceğini müjdelerler.",
    "verseNumber": 171,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 465,
    "arabic": "ٱلَّذِينَ ٱسْتَجَابُوا۟ لِلَّهِ وَٱلرَّسُولِ مِنۢ بَعْدِ مَآ أَصَابَهُمُ ٱلْقَرْحُ ۚ لِلَّذِينَ أَحْسَنُوا۟ مِنْهُمْ وَٱتَّقَوْا۟ أَجْرٌ عَظِيمٌ",
    "turkish": "Kendilerine yara dokunduktan sonra da Allah ve Peygamberi'nin davetine uydular. Hele onlardan iyilik edenlere ve gereğince Allah'tan korkanlara büyük bir mükafat vardır.",
    "verseNumber": 172,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 466,
    "arabic": "ٱلَّذِينَ قَالَ لَهُمُ ٱلنَّاسُ إِنَّ ٱلنَّاسَ قَدْ جَمَعُوا۟ لَكُمْ فَٱخْشَوْهُمْ فَزَادَهُمْ إِيمَٰنًۭا وَقَالُوا۟ حَسْبُنَا ٱللَّهُ وَنِعْمَ ٱلْوَكِيلُ",
    "turkish": "İnsanlar onlara: \"Düşmanlarınız size karşı ordu topladı, onlardan korkun.\" dediklerinde, bu, onların imanını artırdı ve şöyle dediler: \"Allah bize yeter. O ne güzel vekildir\".",
    "verseNumber": 173,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  }
]