[
  {
    "id": 488,
    "arabic": "فَٱسْتَجَابَ لَهُمْ رَبُّهُمْ أَنِّى لَآ أُضِيعُ عَمَلَ عَٰمِلٍۢ مِّنكُم مِّن ذَكَرٍ أَوْ أُنثَىٰ ۖ بَعْضُكُم مِّنۢ بَعْضٍۢ ۖ فَٱلَّذِينَ هَاجَرُوا۟ وَأُخْرِجُوا۟ مِن دِيَٰرِهِمْ وَأُوذُوا۟ فِى سَبِيلِى وَقَٰتَلُوا۟ وَقُتِلُوا۟ لَأُكَفِّرَنَّ عَنْهُمْ سَيِّـَٔاتِهِمْ وَلَأُدْخِلَنَّهُمْ جَنَّٰتٍۢ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ ثَوَابًۭا مِّنْ عِندِ ٱللَّهِ ۗ وَٱللَّهُ عِندَهُۥ حُسْنُ ٱلثَّوَابِ",
    "turkish": "Rableri onlara şu karşılığı verdi: \"Ben, erkek olsun, kadın olsun, sizden, hiçbir çalışanın amelini zayi etmeyeceğim. Sizler birbirinizdensiniz. Göç edenler, yurtlarından çıkarılanlar, yolumda eziyet edilenler, savaşanlar ve öldürülenler... Onların günahlarını elbette örteceğim ve Allah katından bir mükafat olmak üzere, onları altından ırmaklar akan cennetlere de koyacağım. En güzel mükafat Allah katındadır\".",
    "verseNumber": 195,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 489,
    "arabic": "لَا يَغُرَّنَّكَ تَقَلُّبُ ٱلَّذِينَ كَفَرُوا۟ فِى ٱلْبِلَٰدِ",
    "turkish": "Kâfirlerin diyar diyar dolaşmaları sakın seni aldatmasın.",
    "verseNumber": 196,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 490,
    "arabic": "مَتَٰعٌۭ قَلِيلٌۭ ثُمَّ مَأْوَىٰهُمْ جَهَنَّمُ ۚ وَبِئْسَ ٱلْمِهَادُ",
    "turkish": "Bu, az bir geçimliktir. Sonra onların varacakları yer cehennemdir. Ne kötü bir yataktır orası!",
    "verseNumber": 197,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 491,
    "arabic": "لَٰكِنِ ٱلَّذِينَ ٱتَّقَوْا۟ رَبَّهُمْ لَهُمْ جَنَّٰتٌۭ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَا نُزُلًۭا مِّنْ عِندِ ٱللَّهِ ۗ وَمَا عِندَ ٱللَّهِ خَيْرٌۭ لِّلْأَبْرَارِ",
    "turkish": "Fakat Rablerinden gereğince korkanlar için altlarından ırmaklar akan cennetler vardır. Onlar orada ebedî olarak kalacaklar, Allah katından ağırlanacaklardır. İyiler için Allah katındakiler daha hayırlıdır.",
    "verseNumber": 198,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 492,
    "arabic": "وَإِنَّ مِنْ أَهْلِ ٱلْكِتَٰبِ لَمَن يُؤْمِنُ بِٱللَّهِ وَمَآ أُنزِلَ إِلَيْكُمْ وَمَآ أُنزِلَ إِلَيْهِمْ خَٰشِعِينَ لِلَّهِ لَا يَشْتَرُونَ بِـَٔايَٰتِ ٱللَّهِ ثَمَنًۭا قَلِيلًا ۗ أُو۟لَٰٓئِكَ لَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ ۗ إِنَّ ٱللَّهَ سَرِيعُ ٱلْحِسَابِ",
    "turkish": "Kitap ehlinden öyleleri var ki, Allah'a inanırlar, size indirilene ve kendilerine indirileneAllah'a boyun eğerek inanırlar. Allah'ın âyetlerini az bir değere değişmezler. Onların mükafatı da Allah katındadır. Şüphesiz Allah, hesabı çabuk görendir.",
    "verseNumber": 199,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  },
  {
    "id": 493,
    "arabic": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱصْبِرُوا۟ وَصَابِرُوا۟ وَرَابِطُوا۟ وَٱتَّقُوا۟ ٱللَّهَ لَعَلَّكُمْ تُفْلِحُونَ",
    "turkish": "Ey iman edenler! Sabredin, düşmanlarınıza karşı sebat gösterin, nöbet bekleşin, Allah'dan gereğince korkun ki, kurtuluşa eresiniz.",
    "verseNumber": 200,
    "surahNumber": 3,
    "surahName": "سُورَةُ آلِ عِمۡرَانَ",
    "englishName": "Aal-i-Imraan"
  }
]