[
  {
    "id": 500,
    "arabic": "لِّلرِّجَالِ نَصِيبٌۭ مِّمَّا تَرَكَ ٱلْوَٰلِدَانِ وَٱلْأَقْرَبُونَ وَلِلنِّسَآءِ نَصِيبٌۭ مِّمَّا تَرَكَ ٱلْوَٰلِدَانِ وَٱلْأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ ۚ نَصِيبًۭا مَّفْرُوضًۭا",
    "turkish": "Ana, baba ve akrabaların miras olarak bıraktıklarında erkeklerin hissesi vardır. Kadınların da ana, baba ve akrabaların bıraktıklarında hisseleri vardır. Bunlar, az olsun çok olsun, farz kılınmış bir hissedir.",
    "verseNumber": 7,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 501,
    "arabic": "وَإِذَا حَضَرَ ٱلْقِسْمَةَ أُو۟لُوا۟ ٱلْقُرْبَىٰ وَٱلْيَتَٰمَىٰ وَٱلْمَسَٰكِينُ فَٱرْزُقُوهُم مِّنْهُ وَقُولُوا۟ لَهُمْ قَوْلًۭا مَّعْرُوفًۭا",
    "turkish": "Paylaşma sırasında akrabalar, öksüzler, yoksullar hazır bulunurlarsa, onlara da bir şey verin ve onlara güzelce sözler söyleyerek gönüllerini alın.",
    "verseNumber": 8,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 502,
    "arabic": "وَلْيَخْشَ ٱلَّذِينَ لَوْ تَرَكُوا۟ مِنْ خَلْفِهِمْ ذُرِّيَّةًۭ ضِعَٰفًا خَافُوا۟ عَلَيْهِمْ فَلْيَتَّقُوا۟ ٱللَّهَ وَلْيَقُولُوا۟ قَوْلًۭا سَدِيدًا",
    "turkish": "Kendileri, geriye zayıf çocuklar bıraktıkları takdirde, onların geleceğinden endişe duyacak olanlar, (yetimler hakkında da aynı) endişeyi duysunlar, Allah'dan sakınsınlar ve doğru söz söylesinler.",
    "verseNumber": 9,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 503,
    "arabic": "إِنَّ ٱلَّذِينَ يَأْكُلُونَ أَمْوَٰلَ ٱلْيَتَٰمَىٰ ظُلْمًا إِنَّمَا يَأْكُلُونَ فِى بُطُونِهِمْ نَارًۭا ۖ وَسَيَصْلَوْنَ سَعِيرًۭا",
    "turkish": "Yetimlerin mallarını haksız yere yiyenler, muhakkak ki karınlarını ateşle doldurmuş olurlar ve cehennemi boylarlar.",
    "verseNumber": 10,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 504,
    "arabic": "يُوصِيكُمُ ٱللَّهُ فِىٓ أَوْلَٰدِكُمْ ۖ لِلذَّكَرِ مِثْلُ حَظِّ ٱلْأُنثَيَيْنِ ۚ فَإِن كُنَّ نِسَآءًۭ فَوْقَ ٱثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَرَكَ ۖ وَإِن كَانَتْ وَٰحِدَةًۭ فَلَهَا ٱلنِّصْفُ ۚ وَلِأَبَوَيْهِ لِكُلِّ وَٰحِدٍۢ مِّنْهُمَا ٱلسُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُۥ وَلَدٌۭ ۚ فَإِن لَّمْ يَكُن لَّهُۥ وَلَدٌۭ وَوَرِثَهُۥٓ أَبَوَاهُ فَلِأُمِّهِ ٱلثُّلُثُ ۚ فَإِن كَانَ لَهُۥٓ إِخْوَةٌۭ فَلِأُمِّهِ ٱلسُّدُسُ ۚ مِنۢ بَعْدِ وَصِيَّةٍۢ يُوصِى بِهَآ أَوْ دَيْنٍ ۗ ءَابَآؤُكُمْ وَأَبْنَآؤُكُمْ لَا تَدْرُونَ أَيُّهُمْ أَقْرَبُ لَكُمْ نَفْعًۭا ۚ فَرِيضَةًۭ مِّنَ ٱللَّهِ ۗ إِنَّ ٱللَّهَ كَانَ عَلِيمًا حَكِيمًۭا",
    "turkish": "Allah size evlatlarınızın miras taksimini şöyle emrediyor: Çocuklarınızda, erkeğe iki kadın payı kadar, eğer hepsi kadın olmak üzere ikiden de fazla iseler, bunlara mirasın üçte ikisi ve eğer bir tek kadın ise o zaman ona malın yarısı vardır. Eğer ölen, ana ve baba ile birlikte çocuklar da bırakmışsa ana babanın her birine ölenin terekesinden altıda bir; şâyet ölenin çocuğu yok da, mirasçı olarak ana ve babası kalmışsa, ananın payı üçte birdir. Eğer ölenin kardeşleri varsa terekenin altıda biriananındır. Bu paylar, ölenin borçları ödenip, vasiyeti de yerine getirildikten sonra hak sahiplerine verilir. Baba ve çocuklardan, hangisinin size fayda bakımından daha yakın olduğunu, siz bilmezsiniz. Bütün bunlar Allah tarafından farz kılınmıştır. Şüphesiz Allah alîmdir, hakîmdir.",
    "verseNumber": 11,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  }
]