[
  {
    "id": 527,
    "arabic": "ٱلرِّجَالُ قَوَّٰمُونَ عَلَى ٱلنِّسَآءِ بِمَا فَضَّلَ ٱللَّهُ بَعْضَهُمْ عَلَىٰ بَعْضٍۢ وَبِمَآ أَنفَقُوا۟ مِنْ أَمْوَٰلِهِمْ ۚ فَٱلصَّٰلِحَٰتُ قَٰنِتَٰتٌ حَٰفِظَٰتٌۭ لِّلْغَيْبِ بِمَا حَفِظَ ٱللَّهُ ۚ وَٱلَّٰتِى تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَٱهْجُرُوهُنَّ فِى ٱلْمَضَاجِعِ وَٱضْرِبُوهُنَّ ۖ فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا۟ عَلَيْهِنَّ سَبِيلًا ۗ إِنَّ ٱللَّهَ كَانَ عَلِيًّۭا كَبِيرًۭا",
    "turkish": "Erkekler, kadın üzerine idareci ve hakimdirler. Çünkü Allah birini (cihad, imamet, miras gibi işlerde) diğerinden üstün yaratmıştır. Bir de erkekler mallarından (aile fertlerine) harcamaktadırlar. İyi kadınlar, itaatkar olanlar ve Allah'ın korunmasını emrettiği şeyleri kocalarının bulunmadığı zamanlarda da koruyanlardır. Fenalık ve geçimsizliklerinden korktuğunuz kadınlara gelince: Önce kendilerine öğüt verin, yataklarından ayrılın. Bunlar da fayda vermezse dövün. Eğer size itaat ederlerse kendilerini incitmeye başka bir bahane aramayın. Çünkü Allah çok yücedir, çok büyüktür.",
    "verseNumber": 34,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 528,
    "arabic": "وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَٱبْعَثُوا۟ حَكَمًۭا مِّنْ أَهْلِهِۦ وَحَكَمًۭا مِّنْ أَهْلِهَآ إِن يُرِيدَآ إِصْلَٰحًۭا يُوَفِّقِ ٱللَّهُ بَيْنَهُمَآ ۗ إِنَّ ٱللَّهَ كَانَ عَلِيمًا خَبِيرًۭا",
    "turkish": "Eğer karıkoca arasının açılmasından endişeye düşerseniz bir hakem erkeğin tarafından, bir hakem de kadının ailesinden kendilerine gönderin. Bu arabulucu hakemler gerçekten barıştırmak isterlerse, Allah karıkoca arasındaki dargınlık yerine geçim verir. Şüphesiz ki Allah hakkıyla bilendir, her şeyin aslından haberdardır.",
    "verseNumber": 35,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 529,
    "arabic": "۞ وَٱعْبُدُوا۟ ٱللَّهَ وَلَا تُشْرِكُوا۟ بِهِۦ شَيْـًۭٔا ۖ وَبِٱلْوَٰلِدَيْنِ إِحْسَٰنًۭا وَبِذِى ٱلْقُرْبَىٰ وَٱلْيَتَٰمَىٰ وَٱلْمَسَٰكِينِ وَٱلْجَارِ ذِى ٱلْقُرْبَىٰ وَٱلْجَارِ ٱلْجُنُبِ وَٱلصَّاحِبِ بِٱلْجَنۢبِ وَٱبْنِ ٱلسَّبِيلِ وَمَا مَلَكَتْ أَيْمَٰنُكُمْ ۗ إِنَّ ٱللَّهَ لَا يُحِبُّ مَن كَانَ مُخْتَالًۭا فَخُورًا",
    "turkish": "Allah'a ibadet edin ve O'na hiçbir şeyi ortak koşmayın. Sonra anaya, babaya, akrabaya, yetimlere, yoksullara, akraba olan komşulara, yakın komşulara, yanında bulunan arkadaşa, yolda kalanlara, sahip olduğunuz kölelere iyilik edin. Şüphesiz Allah, kibirlenen ve övünen kimseyi sevmez.",
    "verseNumber": 36,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 530,
    "arabic": "ٱلَّذِينَ يَبْخَلُونَ وَيَأْمُرُونَ ٱلنَّاسَ بِٱلْبُخْلِ وَيَكْتُمُونَ مَآ ءَاتَىٰهُمُ ٱللَّهُ مِن فَضْلِهِۦ ۗ وَأَعْتَدْنَا لِلْكَٰفِرِينَ عَذَابًۭا مُّهِينًۭا",
    "turkish": "Onlar ki hem kıskanır, cimrilik ederler, hem de herkese cimrilik tavsiye ederler ve Allah'ın kendilerine lütfundan verdiği nimeti gizlerler. Biz kâfirlere alçaltıcı bir azap hazırladık.",
    "verseNumber": 37,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  }
]