[
  {
    "id": 531,
    "arabic": "وَٱلَّذِينَ يُنفِقُونَ أَمْوَٰلَهُمْ رِئَآءَ ٱلنَّاسِ وَلَا يُؤْمِنُونَ بِٱللَّهِ وَلَا بِٱلْيَوْمِ ٱلْءَاخِرِ ۗ وَمَن يَكُنِ ٱلشَّيْطَٰنُ لَهُۥ قَرِينًۭا فَسَآءَ قَرِينًۭا",
    "turkish": "Bunlar, Allah'a ve ahiret gününe iman etmedikleri halde mallarını, insanlara gösteriş yapmak için harcarlar. Şeytan kimin arkadaşı olursa, o ne kötü arkadaştır!",
    "verseNumber": 38,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 532,
    "arabic": "وَمَاذَا عَلَيْهِمْ لَوْ ءَامَنُوا۟ بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ وَأَنفَقُوا۟ مِمَّا رَزَقَهُمُ ٱللَّهُ ۚ وَكَانَ ٱللَّهُ بِهِمْ عَلِيمًا",
    "turkish": "Bunlar, Allah'a ve ahiret gününe iman etselerdi ve Allah'ın verdiği rızıktan gösterişsiz harcasalardı kendilerine ne zarar gelirdi? Allah onların söz ve işlerini çok iyi bilendir.",
    "verseNumber": 39,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 533,
    "arabic": "إِنَّ ٱللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍۢ ۖ وَإِن تَكُ حَسَنَةًۭ يُضَٰعِفْهَا وَيُؤْتِ مِن لَّدُنْهُ أَجْرًا عَظِيمًۭا",
    "turkish": "Şüphesiz ki Allah, hiç kimseye zerre kadar zulüm etmez. Eğer yapılan iyilik zerre kadar da olsa, onun sevabını kat kat artırır. Ve kendi katından büyük bir mükafat verir.",
    "verseNumber": 40,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 534,
    "arabic": "فَكَيْفَ إِذَا جِئْنَا مِن كُلِّ أُمَّةٍۭ بِشَهِيدٍۢ وَجِئْنَا بِكَ عَلَىٰ هَٰٓؤُلَآءِ شَهِيدًۭا",
    "turkish": "Her ümmetten bir şahit getirdiğimiz ve seni de onların üzerine bir şahit yaptığımız zaman bakalım kâfirlerin hali ne olacak!..",
    "verseNumber": 41,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 535,
    "arabic": "يَوْمَئِذٍۢ يَوَدُّ ٱلَّذِينَ كَفَرُوا۟ وَعَصَوُا۟ ٱلرَّسُولَ لَوْ تُسَوَّىٰ بِهِمُ ٱلْأَرْضُ وَلَا يَكْتُمُونَ ٱللَّهَ حَدِيثًۭا",
    "turkish": "Allah'ı, inkar edip peygambere isyan edenler, o kıyamet günü yerle bir olmayı isterler. Allah'tan hiçbir sözü gizleyemezler.",
    "verseNumber": 42,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 536,
    "arabic": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَقْرَبُوا۟ ٱلصَّلَوٰةَ وَأَنتُمْ سُكَٰرَىٰ حَتَّىٰ تَعْلَمُوا۟ مَا تَقُولُونَ وَلَا جُنُبًا إِلَّا عَابِرِى سَبِيلٍ حَتَّىٰ تَغْتَسِلُوا۟ ۚ وَإِن كُنتُم مَّرْضَىٰٓ أَوْ عَلَىٰ سَفَرٍ أَوْ جَآءَ أَحَدٌۭ مِّنكُم مِّنَ ٱلْغَآئِطِ أَوْ لَٰمَسْتُمُ ٱلنِّسَآءَ فَلَمْ تَجِدُوا۟ مَآءًۭ فَتَيَمَّمُوا۟ صَعِيدًۭا طَيِّبًۭا فَٱمْسَحُوا۟ بِوُجُوهِكُمْ وَأَيْدِيكُمْ ۗ إِنَّ ٱللَّهَ كَانَ عَفُوًّا غَفُورًا",
    "turkish": "Ey iman edenler! Sarhoş iken ne söylediğinizi bilinceye kadar namaza yaklaşmayın. Cünüb iken de yolcu olanlar müstesna gusül edinceye kadar namaza yaklaşmayın. Eğer hasta olur, veya yolculukta bulunursanız veyahut biriniz abdest bozmaktan gelince veya cinsî münasebette bulunup, su da bulamazsanız o zaman tertemiz bir toprak ile teyemmüm edin. Niyetle yüzlerinize ve ellerinize sürün. Şüphesiz ki Allah çok affedicidir, çok bağışlayıcıdır.",
    "verseNumber": 43,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 537,
    "arabic": "أَلَمْ تَرَ إِلَى ٱلَّذِينَ أُوتُوا۟ نَصِيبًۭا مِّنَ ٱلْكِتَٰبِ يَشْتَرُونَ ٱلضَّلَٰلَةَ وَيُرِيدُونَ أَن تَضِلُّوا۟ ٱلسَّبِيلَ",
    "turkish": "Kendilerine kitaptan bir nasib verilmiş olanları görmüyor musun? Onlar, sapıklığı satın alıyorlar ve sizin de yoldan sapmanızı istiyorlar.",
    "verseNumber": 44,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  }
]