[
  {
    "id": 538,
    "arabic": "وَٱللَّهُ أَعْلَمُ بِأَعْدَآئِكُمْ ۚ وَكَفَىٰ بِٱللَّهِ وَلِيًّۭا وَكَفَىٰ بِٱللَّهِ نَصِيرًۭا",
    "turkish": "Allah sizin düşmanlarınızı çok iyi bilir. Gerçek bir dost olarak Allah yeter. Ve yardımcı olarak da Allah yeter.",
    "verseNumber": 45,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 539,
    "arabic": "مِّنَ ٱلَّذِينَ هَادُوا۟ يُحَرِّفُونَ ٱلْكَلِمَ عَن مَّوَاضِعِهِۦ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا وَٱسْمَعْ غَيْرَ مُسْمَعٍۢ وَرَٰعِنَا لَيًّۢا بِأَلْسِنَتِهِمْ وَطَعْنًۭا فِى ٱلدِّينِ ۚ وَلَوْ أَنَّهُمْ قَالُوا۟ سَمِعْنَا وَأَطَعْنَا وَٱسْمَعْ وَٱنظُرْنَا لَكَانَ خَيْرًۭا لَّهُمْ وَأَقْوَمَ وَلَٰكِن لَّعَنَهُمُ ٱللَّهُ بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًۭا",
    "turkish": "Yahudilerden bir kısmı, (Allah'ın kitabındaki) kelimeleri esas mânâsından kaydırıp; dillerini eğerek ve dine saldırarak, \"Sözünü işittik, emirlerine isyan ettik, dinle, dinlemez olası ve râinâ (bizi gözet)\" diyorlar. Halbuki onlar, \"İşittik ve itaatettik; dinle ve bize de bak\" deselerdi bu, kendileri için daha hayırlı ve daha doğru olurdu. Fakat Allah, küfürleri yüzünden kendilerini lanetlemiştir. Artık onlar, pek azı müstesna, iman etmezler.",
    "verseNumber": 46,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 540,
    "arabic": "يَٰٓأَيُّهَا ٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ ءَامِنُوا۟ بِمَا نَزَّلْنَا مُصَدِّقًۭا لِّمَا مَعَكُم مِّن قَبْلِ أَن نَّطْمِسَ وُجُوهًۭا فَنَرُدَّهَا عَلَىٰٓ أَدْبَارِهَآ أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّآ أَصْحَٰبَ ٱلسَّبْتِ ۚ وَكَانَ أَمْرُ ٱللَّهِ مَفْعُولًا",
    "turkish": "Ey kendilerine kitap verilenler! Gelin yanınızda bulunan (Tevrat)ı tasdik etmek üzere indirdiğimiz bu kitaba iman edin. Biz birtakım yüzleri silip de enselerine çevirmeden yahut cumartesi halkını (yahudileri) lanetlediğimiz gibi onları lanetlemeden önce iman edin. Yoksa Allah'ın emri mutlaka yerine gelecektir.",
    "verseNumber": 47,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 541,
    "arabic": "إِنَّ ٱللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِۦ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَآءُ ۚ وَمَن يُشْرِكْ بِٱللَّهِ فَقَدِ ٱفْتَرَىٰٓ إِثْمًا عَظِيمًا",
    "turkish": "Doğrusu Allah, kendisine ortak koşulmasını asla affetmez. Ondan başkasını (diğer günahları) ise, dilediği kimseler için bağışlar ve mağfiret buyurur. Her kim Allah'a şirk koşarsa gerçekten pek büyük bir günah ile iftira etmiş olur.",
    "verseNumber": 48,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 542,
    "arabic": "أَلَمْ تَرَ إِلَى ٱلَّذِينَ يُزَكُّونَ أَنفُسَهُم ۚ بَلِ ٱللَّهُ يُزَكِّى مَن يَشَآءُ وَلَا يُظْلَمُونَ فَتِيلًا",
    "turkish": "Kendi nefislerini temize çıkaranları görmüyor musun? Hayır! Ancak Allah, dilediğini temize çıkarır. Onlara kıl kadar zulmedilmez.",
    "verseNumber": 49,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 543,
    "arabic": "ٱنظُرْ كَيْفَ يَفْتَرُونَ عَلَى ٱللَّهِ ٱلْكَذِبَ ۖ وَكَفَىٰ بِهِۦٓ إِثْمًۭا مُّبِينًا",
    "turkish": "Bak nasıl da Allah'a yalan uyduruyorlar. Apaçık bir günah olarak bu yeter.",
    "verseNumber": 50,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 544,
    "arabic": "أَلَمْ تَرَ إِلَى ٱلَّذِينَ أُوتُوا۟ نَصِيبًۭا مِّنَ ٱلْكِتَٰبِ يُؤْمِنُونَ بِٱلْجِبْتِ وَٱلطَّٰغُوتِ وَيَقُولُونَ لِلَّذِينَ كَفَرُوا۟ هَٰٓؤُلَآءِ أَهْدَىٰ مِنَ ٱلَّذِينَ ءَامَنُوا۟ سَبِيلًا",
    "turkish": "\"Şu kendilerine kitaptan (okuma yazmadan) bir nasib verilmiş olanları görmüyor musun! Onlar puta ve şeytana inanıyorlar. Ve Allah'ı tanımayanlara, \"Bunlar, müminlerden daha doğru yoldadır.\" diyorlar.",
    "verseNumber": 51,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  }
]