[
  {
    "id": 553,
    "arabic": "أَلَمْ تَرَ إِلَى ٱلَّذِينَ يَزْعُمُونَ أَنَّهُمْ ءَامَنُوا۟ بِمَآ أُنزِلَ إِلَيْكَ وَمَآ أُنزِلَ مِن قَبْلِكَ يُرِيدُونَ أَن يَتَحَاكَمُوٓا۟ إِلَى ٱلطَّٰغُوتِ وَقَدْ أُمِرُوٓا۟ أَن يَكْفُرُوا۟ بِهِۦ وَيُرِيدُ ٱلشَّيْطَٰنُ أَن يُضِلَّهُمْ ضَلَٰلًۢا بَعِيدًۭا",
    "turkish": "Şunları görmüyor musun? Kendilerinin sana indirilene ve senden önce indirilene inandıklarını ileri sürüyorlar da tağuta inanmamaları kendilerine emrolunduğu halde, tağut önünde muhakemeleşmek istiyorlar. Şeytan da onları bir daha dönemeyecekleri kadar iyice sapıklığa düşürmek istiyor.",
    "verseNumber": 60,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 554,
    "arabic": "وَإِذَا قِيلَ لَهُمْ تَعَالَوْا۟ إِلَىٰ مَآ أَنزَلَ ٱللَّهُ وَإِلَى ٱلرَّسُولِ رَأَيْتَ ٱلْمُنَٰفِقِينَ يَصُدُّونَ عَنكَ صُدُودًۭا",
    "turkish": "Onlara: \"Allah'ın indirdiğine ve Peygambere gelin!\" denince, münafıkların senden büsbütün uzaklaştıklarını görürsün.",
    "verseNumber": 61,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 555,
    "arabic": "فَكَيْفَ إِذَآ أَصَٰبَتْهُم مُّصِيبَةٌۢ بِمَا قَدَّمَتْ أَيْدِيهِمْ ثُمَّ جَآءُوكَ يَحْلِفُونَ بِٱللَّهِ إِنْ أَرَدْنَآ إِلَّآ إِحْسَٰنًۭا وَتَوْفِيقًا",
    "turkish": "Ya nasıl, elleriyle yaptıkları yüzünden başlarına bir felaket gelince, hemen sana geldiler de: \"Biz sadece iyilik etmek ve arayı bulmak istedik.\" diye Allah'a yemin ediyorlar.",
    "verseNumber": 62,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 556,
    "arabic": "أُو۟لَٰٓئِكَ ٱلَّذِينَ يَعْلَمُ ٱللَّهُ مَا فِى قُلُوبِهِمْ فَأَعْرِضْ عَنْهُمْ وَعِظْهُمْ وَقُل لَّهُمْ فِىٓ أَنفُسِهِمْ قَوْلًۢا بَلِيغًۭا",
    "turkish": "Onlar, Allah'ın kalblerindekini bildiği kimselerdir; Onlara aldırma, onlara öğüt ver ve onların içlerine tesir edecek güzel söz söyle!",
    "verseNumber": 63,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 557,
    "arabic": "وَمَآ أَرْسَلْنَا مِن رَّسُولٍ إِلَّا لِيُطَاعَ بِإِذْنِ ٱللَّهِ ۚ وَلَوْ أَنَّهُمْ إِذ ظَّلَمُوٓا۟ أَنفُسَهُمْ جَآءُوكَ فَٱسْتَغْفَرُوا۟ ٱللَّهَ وَٱسْتَغْفَرَ لَهُمُ ٱلرَّسُولُ لَوَجَدُوا۟ ٱللَّهَ تَوَّابًۭا رَّحِيمًۭا",
    "turkish": "Biz hangi peygamberi gönderdikse, sırf Allah'ın izni ile itaat edilmek üzere gönderdik. Eğer onlar kendilerine zulmettikleri zaman sana gelseler de Allah'tan günahlarının bağışlanmasını dileselerdi ve Resul de onların bağışlanmasını dileseydi, elbette Allah'ı affedici, merhametli bulurlardı.",
    "verseNumber": 64,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 558,
    "arabic": "فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّىٰ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا۟ فِىٓ أَنفُسِهِمْ حَرَجًۭا مِّمَّا قَضَيْتَ وَيُسَلِّمُوا۟ تَسْلِيمًۭا",
    "turkish": "Hayır! Rabbine andolsun ki iş bildikleri gibi değil, onlar aralarında çıkan çekişmeli işlerde seni hakem yapıp sonra da senin verdiğin hükme karşı içlerinde hiçbir sıkıntı duymaksızın, tam bir teslimiyetle boyun eğmedikçe iman etmiş olamazlar.",
    "verseNumber": 65,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  }
]