[
  {
    "id": 573,
    "arabic": "مَّن يُطِعِ ٱلرَّسُولَ فَقَدْ أَطَاعَ ٱللَّهَ ۖ وَمَن تَوَلَّىٰ فَمَآ أَرْسَلْنَٰكَ عَلَيْهِمْ حَفِيظًۭا",
    "turkish": "Kim peygambere itaat ederse Allah'a itaat etmiş olur. Kim de yüz çevirirse, biz seni onlara bekçi olarak göndermedik.",
    "verseNumber": 80,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 574,
    "arabic": "وَيَقُولُونَ طَاعَةٌۭ فَإِذَا بَرَزُوا۟ مِنْ عِندِكَ بَيَّتَ طَآئِفَةٌۭ مِّنْهُمْ غَيْرَ ٱلَّذِى تَقُولُ ۖ وَٱللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى ٱللَّهِ ۚ وَكَفَىٰ بِٱللَّهِ وَكِيلًا",
    "turkish": "Sana \"Peki\" derler, fakat senin yanından çıktıklarında, içlerinden birtakımı, geceleyin (gündüz) söylemiş olduklarının tersini kurarlar. Allah onların geceleyin tasarladıklarını yazıyor. Sen onlara aldırma. Allah'a güven. Vekil olarak Allah yeter.",
    "verseNumber": 81,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 575,
    "arabic": "أَفَلَا يَتَدَبَّرُونَ ٱلْقُرْءَانَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ ٱللَّهِ لَوَجَدُوا۟ فِيهِ ٱخْتِلَٰفًۭا كَثِيرًۭا",
    "turkish": "Onlar hâlâ Kur'ân'ı gereği gibi düşünüp anlamaya çalışmazlar mı? Eğer o Allah'tan başkası tarafından indirilmiş olsaydı mutlaka onda birçok çelişkiler bulurlardı.",
    "verseNumber": 82,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 576,
    "arabic": "وَإِذَا جَآءَهُمْ أَمْرٌۭ مِّنَ ٱلْأَمْنِ أَوِ ٱلْخَوْفِ أَذَاعُوا۟ بِهِۦ ۖ وَلَوْ رَدُّوهُ إِلَى ٱلرَّسُولِ وَإِلَىٰٓ أُو۟لِى ٱلْأَمْرِ مِنْهُمْ لَعَلِمَهُ ٱلَّذِينَ يَسْتَنۢبِطُونَهُۥ مِنْهُمْ ۗ وَلَوْلَا فَضْلُ ٱللَّهِ عَلَيْكُمْ وَرَحْمَتُهُۥ لَٱتَّبَعْتُمُ ٱلشَّيْطَٰنَ إِلَّا قَلِيلًۭا",
    "turkish": "Kendilerine güven veya korku hususunda bir haber geldiğinde onu hemen yayıverirler. Halbuki onu peygambere ve aralarında yetkili kimselere götürselerdi, onlardan sonuç çıkarmaya gücü yetenler, onu anlarlardı. Allah'ın üzerinizdeki lütfu ve rahmeti olmasaydı, pek azınız hariç, şeytana uyardınız.",
    "verseNumber": 83,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 577,
    "arabic": "فَقَٰتِلْ فِى سَبِيلِ ٱللَّهِ لَا تُكَلَّفُ إِلَّا نَفْسَكَ ۚ وَحَرِّضِ ٱلْمُؤْمِنِينَ ۖ عَسَى ٱللَّهُ أَن يَكُفَّ بَأْسَ ٱلَّذِينَ كَفَرُوا۟ ۚ وَٱللَّهُ أَشَدُّ بَأْسًۭا وَأَشَدُّ تَنكِيلًۭا",
    "turkish": "(Ey Muhammed) Allah yolunda savaş! Sen ancak kendi yaptığından sorumlusun. Müminleri de savaşa teşvik et. Umulur ki, Allah kâfirlerin gücünü kırar. Hiç şüphesiz ki Allah kuvvet ve kudretçe çok daha güçlü, ve cezası daha çetindir.",
    "verseNumber": 84,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 578,
    "arabic": "مَّن يَشْفَعْ شَفَٰعَةً حَسَنَةًۭ يَكُن لَّهُۥ نَصِيبٌۭ مِّنْهَا ۖ وَمَن يَشْفَعْ شَفَٰعَةًۭ سَيِّئَةًۭ يَكُن لَّهُۥ كِفْلٌۭ مِّنْهَا ۗ وَكَانَ ٱللَّهُ عَلَىٰ كُلِّ شَىْءٍۢ مُّقِيتًۭا",
    "turkish": "Kim güzel bir işte aracılık ederse, ona o işin sevabından bir pay vardır. Kim de kötü bir şeyde aracılık yaparsa, ona da o kötülükten bir pay vardır. Allah her şeyi gözetip karşılığını verir.",
    "verseNumber": 85,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 579,
    "arabic": "وَإِذَا حُيِّيتُم بِتَحِيَّةٍۢ فَحَيُّوا۟ بِأَحْسَنَ مِنْهَآ أَوْ رُدُّوهَآ ۗ إِنَّ ٱللَّهَ كَانَ عَلَىٰ كُلِّ شَىْءٍ حَسِيبًا",
    "turkish": "Siz bir selam ile selamlandığınız zaman, siz de ondan daha güzeliyle karşılık verin veya verilen selamı aynen iade edin. Şüphesiz Allah, her şeyin hesabını gereği gibi yapandır.",
    "verseNumber": 86,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  }
]