[
  {
    "id": 621,
    "arabic": "وَإِنِ ٱمْرَأَةٌ خَافَتْ مِنۢ بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًۭا فَلَا جُنَاحَ عَلَيْهِمَآ أَن يُصْلِحَا بَيْنَهُمَا صُلْحًۭا ۚ وَٱلصُّلْحُ خَيْرٌۭ ۗ وَأُحْضِرَتِ ٱلْأَنفُسُ ٱلشُّحَّ ۚ وَإِن تُحْسِنُوا۟ وَتَتَّقُوا۟ فَإِنَّ ٱللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًۭا",
    "turkish": "Eğer bir kadın kocasının geçimsizliğinden, yahut kendisinden yüz çevirmesinden endişe ederse, aralarında bir sulh yapmalarında, onlara bir günah yoktur. Sulh hep hayırlıdır. Zaten nefisler kıskançlığa hazırdır. Eğer iyi geçinir ve geçimsizlikten sakınırsanız, şüphesiz Allah yaptıklarınızdan haberdardır.",
    "verseNumber": 128,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 622,
    "arabic": "وَلَن تَسْتَطِيعُوٓا۟ أَن تَعْدِلُوا۟ بَيْنَ ٱلنِّسَآءِ وَلَوْ حَرَصْتُمْ ۖ فَلَا تَمِيلُوا۟ كُلَّ ٱلْمَيْلِ فَتَذَرُوهَا كَٱلْمُعَلَّقَةِ ۚ وَإِن تُصْلِحُوا۟ وَتَتَّقُوا۟ فَإِنَّ ٱللَّهَ كَانَ غَفُورًۭا رَّحِيمًۭا",
    "turkish": "Kadınlarınız arasında her yönden adaletli davranmaya ne kadar uğraşsanız buna güç yetiremezsiniz. Bari birisine tamamen kapılıp da diğerini askıya alınmış gibi bırakmayın. Eğer arayı düzeltir ve haksızlıktan korunursanız, şüphesiz Allah çok bağışlayıcı ve esirgeyicidir.",
    "verseNumber": 129,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 623,
    "arabic": "وَإِن يَتَفَرَّقَا يُغْنِ ٱللَّهُ كُلًّۭا مِّن سَعَتِهِۦ ۚ وَكَانَ ٱللَّهُ وَٰسِعًا حَكِيمًۭا",
    "turkish": "Eğer karıkoca birbirlerinden ayrılacak olurlarsa, Allah, onların her birini geniş lutfuyla muhtaç bırakmaz. Allah'ın lutfu geniştir, hikmeti büyüktür.",
    "verseNumber": 130,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 624,
    "arabic": "وَلِلَّهِ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۗ وَلَقَدْ وَصَّيْنَا ٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ ٱتَّقُوا۟ ٱللَّهَ ۚ وَإِن تَكْفُرُوا۟ فَإِنَّ لِلَّهِ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۚ وَكَانَ ٱللَّهُ غَنِيًّا حَمِيدًۭا",
    "turkish": "Göklerde ve yerde ne varsa hepsi Allah'ındır. Sizden önce kendilerine kitap verilenlere ve size Allah'tan korkmanızı emrettik. Eğer inkâr ederseniz, biliniz ki, göklerde ve yerde ne varsa hepsi Allah'ındır. Allah hiçbir şeye muhtaç değildir, hamd vesenâ O'na yakışır.",
    "verseNumber": 131,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 625,
    "arabic": "وَلِلَّهِ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۚ وَكَفَىٰ بِٱللَّهِ وَكِيلًا",
    "turkish": "Göklerde ve yerde ne varsa hepsi Allah'ındır. Vekil olarak Allah yeter.",
    "verseNumber": 132,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 626,
    "arabic": "إِن يَشَأْ يُذْهِبْكُمْ أَيُّهَا ٱلنَّاسُ وَيَأْتِ بِـَٔاخَرِينَ ۚ وَكَانَ ٱللَّهُ عَلَىٰ ذَٰلِكَ قَدِيرًۭا",
    "turkish": "Ey insanlar! Eğer Allah dilerse sizi giderir de başkalarını getirir. Ve Allah, buna kadirdir.",
    "verseNumber": 133,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  },
  {
    "id": 627,
    "arabic": "مَّن كَانَ يُرِيدُ ثَوَابَ ٱلدُّنْيَا فَعِندَ ٱللَّهِ ثَوَابُ ٱلدُّنْيَا وَٱلْءَاخِرَةِ ۚ وَكَانَ ٱللَّهُ سَمِيعًۢا بَصِيرًۭا",
    "turkish": "Kim dünya nimetini isterse, bilsin ki dünya ve ahiret nimeti Allah katındadır. Allah her şeyi çok iyi işiten ve çok iyi görendir.",
    "verseNumber": 134,
    "surahNumber": 4,
    "surahName": "سُورَةُ النِّسَاءِ",
    "englishName": "An-Nisaa"
  }
]