{
  "number": 2,
  "name": "سُورَةُ البَقَرَةِ",
  "englishName": "Al-Baqara",
  "englishNameTranslation": "The Cow",
  "revelationType": "Medinan",
  "ayahs": [
    {
      "number": 8,
      "text": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ الٓمٓ",
      "numberInSurah": 1,
      "juz": 1,
      "page": 2,
      "translation": "(Elif, Lâm, Mîm.)"
    },
    {
      "number": 9,
      "text": "ذَٰلِكَ ٱلْكِتَٰبُ لَا رَيْبَ ۛ فِيهِ ۛ هُدًۭى لِّلْمُتَّقِينَ",
      "numberInSurah": 2,
      "juz": 1,
      "page": 2,
      "translation": "İşte o kitap, bunda şüphe yok, müttakiler (kötülükten korunacaklar) için hidayettir."
    },
    {
      "number": 10,
      "text": "ٱلَّذِينَ يُؤْمِنُونَ بِٱلْغَيْبِ وَيُقِيمُونَ ٱلصَّلَوٰةَ وَمِمَّا رَزَقْنَٰهُمْ يُنفِقُونَ",
      "numberInSurah": 3,
      "juz": 1,
      "page": 2,
      "translation": "Onlar ki gaybe iman edip namazı dürüst kılarlar ve kendilerine verdiğimiz rızıktan (Allah yolunda) harcarlar."
    },
    {
      "number": 11,
      "text": "وَٱلَّذِينَ يُؤْمِنُونَ بِمَآ أُنزِلَ إِلَيْكَ وَمَآ أُنزِلَ مِن قَبْلِكَ وَبِٱلْءَاخِرَةِ هُمْ يُوقِنُونَ",
      "numberInSurah": 4,
      "juz": 1,
      "page": 2,
      "translation": "Ve onlar ki hem sana indirilene iman ederler, hem senden önce indirilene. Ahirete de bunlar kesinlikle iman ederler."
    },
    {
      "number": 12,
      "text": "أُو۟لَٰٓئِكَ عَلَىٰ هُدًۭى مِّن رَّبِّهِمْ ۖ وَأُو۟لَٰٓئِكَ هُمُ ٱلْمُفْلِحُونَ",
      "numberInSurah": 5,
      "juz": 1,
      "page": 2,
      "translation": "Bunlar, işte Rabblerinden bir hidayet üzerindedirler ve bunlar işte felaha erenlerdir."
    },
    {
      "number": 13,
      "text": "إِنَّ ٱلَّذِينَ كَفَرُوا۟ سَوَآءٌ عَلَيْهِمْ ءَأَنذَرْتَهُمْ أَمْ لَمْ تُنذِرْهُمْ لَا يُؤْمِنُونَ",
      "numberInSurah": 6,
      "juz": 1,
      "page": 3,
      "translation": "Şu muhakkak ki inkâr edenleri uyarsan da, uyarmasan da onlar için birdir. Onlar inanmazlar."
    },
    {
      "number": 14,
      "text": "خَتَمَ ٱللَّهُ عَلَىٰ قُلُوبِهِمْ وَعَلَىٰ سَمْعِهِمْ ۖ وَعَلَىٰٓ أَبْصَٰرِهِمْ غِشَٰوَةٌۭ ۖ وَلَهُمْ عَذَابٌ عَظِيمٌۭ",
      "numberInSurah": 7,
      "juz": 1,
      "page": 3,
      "translation": "Allah onların kalplerini ve kulaklarını mühürlemiştir. Gözlerinin üzerinde bir de perde vardır. Ve büyük azab onlaradır."
    },
    {
      "number": 15,
      "text": "وَمِنَ ٱلنَّاسِ مَن يَقُولُ ءَامَنَّا بِٱللَّهِ وَبِٱلْيَوْمِ ٱلْءَاخِرِ وَمَا هُم بِمُؤْمِنِينَ",
      "numberInSurah": 8,
      "juz": 1,
      "page": 3,
      "translation": "İnsanlardan öyleleri de vardır ki, inanmadıkları halde, \"Allah'a ve ahiret gününe inandık.\" derler."
    },
    {
      "number": 16,
      "text": "يُخَٰدِعُونَ ٱللَّهَ وَٱلَّذِينَ ءَامَنُوا۟ وَمَا يَخْدَعُونَ إِلَّآ أَنفُسَهُمْ وَمَا يَشْعُرُونَ",
      "numberInSurah": 9,
      "juz": 1,
      "page": 3,
      "translation": "Allah'ı ve müminleri aldatmaya çalışırlar. Halbuki sırf kendilerini aldatırlar da farkına varmazlar."
    },
    {
      "number": 17,
      "text": "فِى قُلُوبِهِم مَّرَضٌۭ فَزَادَهُمُ ٱللَّهُ مَرَضًۭا ۖ وَلَهُمْ عَذَابٌ أَلِيمٌۢ بِمَا كَانُوا۟ يَكْذِبُونَ",
      "numberInSurah": 10,
      "juz": 1,
      "page": 3,
      "translation": "Kalplerinde hastalık vardır. Allah da onların hastalığını arttırmıştır. Yalan söylemelerine karşılık onlara elem verici bir azab vardır."
    },
    {
      "number": 18,
      "text": "وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا۟ فِى ٱلْأَرْضِ قَالُوٓا۟ إِنَّمَا نَحْنُ مُصْلِحُونَ",
      "numberInSurah": 11,
      "juz": 1,
      "page": 3,
      "translation": "Hem onlara: \"Yeryüzünde fesat çıkarmayın.\" denildiğinde: \"Biz ancak ıslah edicileriz.\" derler."
    },
    {
      "number": 19,
      "text": "أَلَآ إِنَّهُمْ هُمُ ٱلْمُفْسِدُونَ وَلَٰكِن لَّا يَشْعُرُونَ",
      "numberInSurah": 12,
      "juz": 1,
      "page": 3,
      "translation": "İyi bilin ki, onlar ortalığı bozanların ta kendileridir, fakat anlamazlar."
    },
    {
      "number": 20,
      "text": "وَإِذَا قِيلَ لَهُمْ ءَامِنُوا۟ كَمَآ ءَامَنَ ٱلنَّاسُ قَالُوٓا۟ أَنُؤْمِنُ كَمَآ ءَامَنَ ٱلسُّفَهَآءُ ۗ أَلَآ إِنَّهُمْ هُمُ ٱلسُّفَهَآءُ وَلَٰكِن لَّا يَعْلَمُونَ",
      "numberInSurah": 13,
      "juz": 1,
      "page": 3,
      "translation": "Onlara: \"İnsanların (müslümanların) inandığı gibi inanın.\" denilince, \"Biz de o beyinsizlerin inandığı gibi mi inanacağız?\" derler. İyi bilin ki, asıl beyinsiz kendileridir fakat bilmezler."
    },
    {
      "number": 21,
      "text": "وَإِذَا لَقُوا۟ ٱلَّذِينَ ءَامَنُوا۟ قَالُوٓا۟ ءَامَنَّا وَإِذَا خَلَوْا۟ إِلَىٰ شَيَٰطِينِهِمْ قَالُوٓا۟ إِنَّا مَعَكُمْ إِنَّمَا نَحْنُ مُسْتَهْزِءُونَ",
      "numberInSurah": 14,
      "juz": 1,
      "page": 3,
      "translation": "Onlar iman edenlere rastladıkları zaman: \"İnandık\" derler. Fakat şeytanlarıyle yalnız kaldıkları zaman: \"Biz, sizinle beraberiz, biz sadece (onlarla) alay ediyoruz.\" derler."
    },
    {
      "number": 22,
      "text": "ٱللَّهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِى طُغْيَٰنِهِمْ يَعْمَهُونَ",
      "numberInSurah": 15,
      "juz": 1,
      "page": 3,
      "translation": "(Asıl) Allah onlarla alay eder ve taşkınlıkları içinde serserice dolaşmalarına mühlet verir."
    },
    {
      "number": 23,
      "text": "أُو۟لَٰٓئِكَ ٱلَّذِينَ ٱشْتَرَوُا۟ ٱلضَّلَٰلَةَ بِٱلْهُدَىٰ فَمَا رَبِحَت تِّجَٰرَتُهُمْ وَمَا كَانُوا۟ مُهْتَدِينَ",
      "numberInSurah": 16,
      "juz": 1,
      "page": 3,
      "translation": "İşte onlar o kimselerdir ki, hidayet karşılığında sapıklığı satın aldılar da, ticaretleri kâr etmedi, doğru yolu da bulamadılar."
    },
    {
      "number": 24,
      "text": "مَثَلُهُمْ كَمَثَلِ ٱلَّذِى ٱسْتَوْقَدَ نَارًۭا فَلَمَّآ أَضَآءَتْ مَا حَوْلَهُۥ ذَهَبَ ٱللَّهُ بِنُورِهِمْ وَتَرَكَهُمْ فِى ظُلُمَٰتٍۢ لَّا يُبْصِرُونَ",
      "numberInSurah": 17,
      "juz": 1,
      "page": 4,
      "translation": "Onların durumu, bir ateş yakanın durumu gibidir. (Ateş) çevresini aydınlatır aydınlatmaz Allah onların (gözlerinin) nurlarını giderdi ve onları karanlıklar içinde bıraktı, artık görmezler."
    },
    {
      "number": 25,
      "text": "صُمٌّۢ بُكْمٌ عُمْىٌۭ فَهُمْ لَا يَرْجِعُونَ",
      "numberInSurah": 18,
      "juz": 1,
      "page": 4,
      "translation": "(Onlar) sağırdırlar, dilsizdirler, kördürler. Artık (hakka) dönmezler."
    },
    {
      "number": 26,
      "text": "أَوْ كَصَيِّبٍۢ مِّنَ ٱلسَّمَآءِ فِيهِ ظُلُمَٰتٌۭ وَرَعْدٌۭ وَبَرْقٌۭ يَجْعَلُونَ أَصَٰبِعَهُمْ فِىٓ ءَاذَانِهِم مِّنَ ٱلصَّوَٰعِقِ حَذَرَ ٱلْمَوْتِ ۚ وَٱللَّهُ مُحِيطٌۢ بِٱلْكَٰفِرِينَ",
      "numberInSurah": 19,
      "juz": 1,
      "page": 4,
      "translation": "Yahut (onların durumu), gökten boşanan, içinde karanlıklar, gök gürlemesi ve şimşek(ler) bulunan bir yağmur(a tutulmuşun hali) gibidir. Yıldırımlardan ölmek korkusuyla parmaklarını kulaklarına tıkarlar. Oysa Allah, inkârcıları tamamen kuşatmıştır."
    },
    {
      "number": 27,
      "text": "يَكَادُ ٱلْبَرْقُ يَخْطَفُ أَبْصَٰرَهُمْ ۖ كُلَّمَآ أَضَآءَ لَهُم مَّشَوْا۟ فِيهِ وَإِذَآ أَظْلَمَ عَلَيْهِمْ قَامُوا۟ ۚ وَلَوْ شَآءَ ٱللَّهُ لَذَهَبَ بِسَمْعِهِمْ وَأَبْصَٰرِهِمْ ۚ إِنَّ ٱللَّهَ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
      "numberInSurah": 20,
      "juz": 1,
      "page": 4,
      "translation": "O şimşek nerdeyse gözlerini (n nûrunu) kapıverecek. Önlerini aydınlattımı ışığında yürürler, karanlık üzerlerine çöktümü de dikilip kalırlar. Allah dilemiş olsaydı işitmelerini, görmelerini de alıverirdi. Şüphesiz Allah her şeye kâdirdir."
    },
    {
      "number": 28,
      "text": "يَٰٓأَيُّهَا ٱلنَّاسُ ٱعْبُدُوا۟ رَبَّكُمُ ٱلَّذِى خَلَقَكُمْ وَٱلَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ",
      "numberInSurah": 21,
      "juz": 1,
      "page": 4,
      "translation": "Ey insanlar! Sizi ve sizden öncekileri yaratan Rabb'inize kulluk edin ki (Allah'ın) azabından korunasınız."
    },
    {
      "number": 29,
      "text": "ٱلَّذِى جَعَلَ لَكُمُ ٱلْأَرْضَ فِرَٰشًۭا وَٱلسَّمَآءَ بِنَآءًۭ وَأَنزَلَ مِنَ ٱلسَّمَآءِ مَآءًۭ فَأَخْرَجَ بِهِۦ مِنَ ٱلثَّمَرَٰتِ رِزْقًۭا لَّكُمْ ۖ فَلَا تَجْعَلُوا۟ لِلَّهِ أَندَادًۭا وَأَنتُمْ تَعْلَمُونَ",
      "numberInSurah": 22,
      "juz": 1,
      "page": 4,
      "translation": "O (Rabb) ki yeri sizin için bir döşek, göğü de bir bina yaptı. Gökten su indirdi, onunla size rızık olarak çeşitli ürünler çıkardı. Öyleyse siz de, bile bile, Allah'a eşler koşmayın."
    },
    {
      "number": 30,
      "text": "وَإِن كُنتُمْ فِى رَيْبٍۢ مِّمَّا نَزَّلْنَا عَلَىٰ عَبْدِنَا فَأْتُوا۟ بِسُورَةٍۢ مِّن مِّثْلِهِۦ وَٱدْعُوا۟ شُهَدَآءَكُم مِّن دُونِ ٱللَّهِ إِن كُنتُمْ صَٰدِقِينَ",
      "numberInSurah": 23,
      "juz": 1,
      "page": 4,
      "translation": "Eğer kulumuz (Muhammed)a indirdiğimiz (Kur'ân)den şüphe içinde iseniz, haydi onun gibi bir sûre getirin, Allah'tan başka güvendiklerinizin hepsini çağırın; eğer doğru iseniz."
    },
    {
      "number": 31,
      "text": "فَإِن لَّمْ تَفْعَلُوا۟ وَلَن تَفْعَلُوا۟ فَٱتَّقُوا۟ ٱلنَّارَ ٱلَّتِى وَقُودُهَا ٱلنَّاسُ وَٱلْحِجَارَةُ ۖ أُعِدَّتْ لِلْكَٰفِرِينَ",
      "numberInSurah": 24,
      "juz": 1,
      "page": 4,
      "translation": "Yok yapamadıysanız, ki hiçbir zaman yapamayacaksınız, o halde yakıtı insanlar ve taşlar olan, inkârcılar için hazırlanmış ateşten sakının."
    },
    {
      "number": 32,
      "text": "وَبَشِّرِ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ أَنَّ لَهُمْ جَنَّٰتٍۢ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ ۖ كُلَّمَا رُزِقُوا۟ مِنْهَا مِن ثَمَرَةٍۢ رِّزْقًۭا ۙ قَالُوا۟ هَٰذَا ٱلَّذِى رُزِقْنَا مِن قَبْلُ ۖ وَأُتُوا۟ بِهِۦ مُتَشَٰبِهًۭا ۖ وَلَهُمْ فِيهَآ أَزْوَٰجٌۭ مُّطَهَّرَةٌۭ ۖ وَهُمْ فِيهَا خَٰلِدُونَ",
      "numberInSurah": 25,
      "juz": 1,
      "page": 5,
      "translation": "İnanıp yararlı işler yapanlara, altlarından ırmaklar akan cennetlerin kendilerine ait olduğunu müjdele! Onlardaki herhangi bir meyveden rızıklandırıldıklarında: \"Bu daha önce de rızıklandığımız şeydir\" derler ve o rızık birbirinin benzeri olmak üzere, kendilerine sunulacak. Orada çok temiz zevceler de onların. Hem onlar orada ebedî kalacaklar."
    },
    {
      "number": 33,
      "text": "۞ إِنَّ ٱللَّهَ لَا يَسْتَحْىِۦٓ أَن يَضْرِبَ مَثَلًۭا مَّا بَعُوضَةًۭ فَمَا فَوْقَهَا ۚ فَأَمَّا ٱلَّذِينَ ءَامَنُوا۟ فَيَعْلَمُونَ أَنَّهُ ٱلْحَقُّ مِن رَّبِّهِمْ ۖ وَأَمَّا ٱلَّذِينَ كَفَرُوا۟ فَيَقُولُونَ مَاذَآ أَرَادَ ٱللَّهُ بِهَٰذَا مَثَلًۭا ۘ يُضِلُّ بِهِۦ كَثِيرًۭا وَيَهْدِى بِهِۦ كَثِيرًۭا ۚ وَمَا يُضِلُّ بِهِۦٓ إِلَّا ٱلْفَٰسِقِينَ",
      "numberInSurah": 26,
      "juz": 1,
      "page": 5,
      "translation": "Muhakkak ki Allah bir sivri sineği, hatta daha üstününü misal getirmekten çekinmez. İman edenler bilirler ki, o şüphesiz haktır, Rabb'lerındandır. Ama küfre saplananlar: \"Allah böyle bir misal ile ne demek istedi?\" derler. Allah onunla birçoklarını şaşırtır, yine onunla birçoklarını yola getirir. Onunla ancak o fasıkları şaşırtır."
    },
    {
      "number": 34,
      "text": "ٱلَّذِينَ يَنقُضُونَ عَهْدَ ٱللَّهِ مِنۢ بَعْدِ مِيثَٰقِهِۦ وَيَقْطَعُونَ مَآ أَمَرَ ٱللَّهُ بِهِۦٓ أَن يُوصَلَ وَيُفْسِدُونَ فِى ٱلْأَرْضِ ۚ أُو۟لَٰٓئِكَ هُمُ ٱلْخَٰسِرُونَ",
      "numberInSurah": 27,
      "juz": 1,
      "page": 5,
      "translation": "Onlar ki, söz verip andlaştıktan sonra Allah'a verdikleri sözü bozarlar. Allah'ın birleştirmesini emrettiği şeyi (iman ve akrabalık bağlarını) keserler ve yeryüzünde bozgunculuk yaparlar. İşte zarara uğrayanlar onlardır."
    },
    {
      "number": 35,
      "text": "كَيْفَ تَكْفُرُونَ بِٱللَّهِ وَكُنتُمْ أَمْوَٰتًۭا فَأَحْيَٰكُمْ ۖ ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ ثُمَّ إِلَيْهِ تُرْجَعُونَ",
      "numberInSurah": 28,
      "juz": 1,
      "page": 5,
      "translation": "Allah'ı nasıl inkâr edersiniz ki, ölü idiniz sizleri diriltti. Sonra sizleri yine öldürecek, sonra yine diriltecek, sonra da döndürülüp ona götürüleceksiniz."
    },
    {
      "number": 36,
      "text": "هُوَ ٱلَّذِى خَلَقَ لَكُم مَّا فِى ٱلْأَرْضِ جَمِيعًۭا ثُمَّ ٱسْتَوَىٰٓ إِلَى ٱلسَّمَآءِ فَسَوَّىٰهُنَّ سَبْعَ سَمَٰوَٰتٍۢ ۚ وَهُوَ بِكُلِّ شَىْءٍ عَلِيمٌۭ",
      "numberInSurah": 29,
      "juz": 1,
      "page": 5,
      "translation": "O ki, yeryüzünde ne varsa hepsini sizin için yarattı. Sonra göğe yöneldi, onları yedi gök olarak düzenledi. O, her şeyi bilir."
    },
    {
      "number": 37,
      "text": "وَإِذْ قَالَ رَبُّكَ لِلْمَلَٰٓئِكَةِ إِنِّى جَاعِلٌۭ فِى ٱلْأَرْضِ خَلِيفَةًۭ ۖ قَالُوٓا۟ أَتَجْعَلُ فِيهَا مَن يُفْسِدُ فِيهَا وَيَسْفِكُ ٱلدِّمَآءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّىٓ أَعْلَمُ مَا لَا تَعْلَمُونَ",
      "numberInSurah": 30,
      "juz": 1,
      "page": 6,
      "translation": "Bir zamanlar Rabb'in meleklere: \"Ben yeryüzünde bir halife yaratacağım\" demişti. (Melekler): \"A!.. Orada bozgunculuk yapacak ve kan dökecek birisini mi yaratacaksın? Oysa biz seni överek tesbih ediyor ve seni takdis ediyoruz\" dediler. (Rabb'in): \"Ben sizin bilmediklerinizi bilirim.\" dedi."
    },
    {
      "number": 38,
      "text": "وَعَلَّمَ ءَادَمَ ٱلْأَسْمَآءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى ٱلْمَلَٰٓئِكَةِ فَقَالَ أَنۢبِـُٔونِى بِأَسْمَآءِ هَٰٓؤُلَآءِ إِن كُنتُمْ صَٰدِقِينَ",
      "numberInSurah": 31,
      "juz": 1,
      "page": 6,
      "translation": "Ve Âdem'e isimlerin hepsini öğretti, sonra onları meleklere gösterip: \"Haydi davanızda sadıksanız bana şunları isimleriyle haber verin.\" dedi."
    },
    {
      "number": 39,
      "text": "قَالُوا۟ سُبْحَٰنَكَ لَا عِلْمَ لَنَآ إِلَّا مَا عَلَّمْتَنَآ ۖ إِنَّكَ أَنتَ ٱلْعَلِيمُ ٱلْحَكِيمُ",
      "numberInSurah": 32,
      "juz": 1,
      "page": 6,
      "translation": "Dediler ki: \"Yücesin sen (ya Rab!). Bizim, senin bize öğrettiğinden başka bir bilgimiz yoktur. Şüphesiz sen bilensin, hakîmsin\"."
    },
    {
      "number": 40,
      "text": "قَالَ يَٰٓـَٔادَمُ أَنۢبِئْهُم بِأَسْمَآئِهِمْ ۖ فَلَمَّآ أَنۢبَأَهُم بِأَسْمَآئِهِمْ قَالَ أَلَمْ أَقُل لَّكُمْ إِنِّىٓ أَعْلَمُ غَيْبَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَأَعْلَمُ مَا تُبْدُونَ وَمَا كُنتُمْ تَكْتُمُونَ",
      "numberInSurah": 33,
      "juz": 1,
      "page": 6,
      "translation": "(Allah): \"Ey Âdem, bunlara onları isimleriyle haber ver.\" dedi. Bu emir üzerine Âdem onlara isimleriyle onları haber verince, (Allah): \"Ben size, ben göklerin ve yerin gayblarını bilirim, sizin açıkladığınızı da, içinizde gizlediğinizi de bilirim\" dememiş miydim?\" dedi."
    },
    {
      "number": 41,
      "text": "وَإِذْ قُلْنَا لِلْمَلَٰٓئِكَةِ ٱسْجُدُوا۟ لِءَادَمَ فَسَجَدُوٓا۟ إِلَّآ إِبْلِيسَ أَبَىٰ وَٱسْتَكْبَرَ وَكَانَ مِنَ ٱلْكَٰفِرِينَ",
      "numberInSurah": 34,
      "juz": 1,
      "page": 6,
      "translation": "Ve o zaman meleklere: \"Âdem'e secde edin!\" dedik, hemen secde ettiler. Yalnız İblis dayattı, kibrine yediremedi, inkârcılardan oldu."
    },
    {
      "number": 42,
      "text": "وَقُلْنَا يَٰٓـَٔادَمُ ٱسْكُنْ أَنتَ وَزَوْجُكَ ٱلْجَنَّةَ وَكُلَا مِنْهَا رَغَدًا حَيْثُ شِئْتُمَا وَلَا تَقْرَبَا هَٰذِهِ ٱلشَّجَرَةَ فَتَكُونَا مِنَ ٱلظَّٰلِمِينَ",
      "numberInSurah": 35,
      "juz": 1,
      "page": 6,
      "translation": "Dedik ki: \"Ey Âdem, sen ve eşin cennette oturun, ikiniz de ondan dilediğiniz yerde bol bol yeyin, fakat şu ağaca yaklaşmayın, yoksa zalimlerden olursunuz.\""
    },
    {
      "number": 43,
      "text": "فَأَزَلَّهُمَا ٱلشَّيْطَٰنُ عَنْهَا فَأَخْرَجَهُمَا مِمَّا كَانَا فِيهِ ۖ وَقُلْنَا ٱهْبِطُوا۟ بَعْضُكُمْ لِبَعْضٍ عَدُوٌّۭ ۖ وَلَكُمْ فِى ٱلْأَرْضِ مُسْتَقَرٌّۭ وَمَتَٰعٌ إِلَىٰ حِينٍۢ",
      "numberInSurah": 36,
      "juz": 1,
      "page": 6,
      "translation": "Bunun üzerine şeytan onları(n ayağını) oradan kaydırdı, içinde bulundukları (cennet yurdu)ndan çıkardı. Biz de: \"Birbirinize düşman olarak inin, orada belirli bir vakte kadar sizin için bir karar yeri ve bir nasib vardır.\" dedik."
    },
    {
      "number": 44,
      "text": "فَتَلَقَّىٰٓ ءَادَمُ مِن رَّبِّهِۦ كَلِمَٰتٍۢ فَتَابَ عَلَيْهِ ۚ إِنَّهُۥ هُوَ ٱلتَّوَّابُ ٱلرَّحِيمُ",
      "numberInSurah": 37,
      "juz": 1,
      "page": 6,
      "translation": "Derken Âdem Rabb'ından birtakım kelimeler aldı, (onlarla tevbe etti. O da) tevbesini kabul etti. Muhakkak O, tevbeyi çok kabul eden, çok esirgeyendir."
    },
    {
      "number": 45,
      "text": "قُلْنَا ٱهْبِطُوا۟ مِنْهَا جَمِيعًۭا ۖ فَإِمَّا يَأْتِيَنَّكُم مِّنِّى هُدًۭى فَمَن تَبِعَ هُدَاىَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
      "numberInSurah": 38,
      "juz": 1,
      "page": 7,
      "translation": "Onlara dedik ki: \"Hepiniz oradan inin. Size benim tarafımdan bir hidayet rehberi geldiğinde, kim o hidayetçimin izinde giderse, onlar için hiçbir korku yoktur, onlar mahzun da olmayacaklardır."
    },
    {
      "number": 46,
      "text": "وَٱلَّذِينَ كَفَرُوا۟ وَكَذَّبُوا۟ بِـَٔايَٰتِنَآ أُو۟لَٰٓئِكَ أَصْحَٰبُ ٱلنَّارِ ۖ هُمْ فِيهَا خَٰلِدُونَ",
      "numberInSurah": 39,
      "juz": 1,
      "page": 7,
      "translation": "İnkâr edip âyetlerimizi yalanlayanlara gelince, onlar da cehennem ehlidirler. Orada ebedî olarak kalacaklardır."
    },
    {
      "number": 47,
      "text": "يَٰبَنِىٓ إِسْرَٰٓءِيلَ ٱذْكُرُوا۟ نِعْمَتِىَ ٱلَّتِىٓ أَنْعَمْتُ عَلَيْكُمْ وَأَوْفُوا۟ بِعَهْدِىٓ أُوفِ بِعَهْدِكُمْ وَإِيَّٰىَ فَٱرْهَبُونِ",
      "numberInSurah": 40,
      "juz": 1,
      "page": 7,
      "translation": "Ey İsrailoğulları, size verdiğim nimetimi hatırlayın, bana verdiğiniz sözü tutun ki, ben de size verdiğim sözü tutayım ve sadece benden korkun!"
    },
    {
      "number": 48,
      "text": "وَءَامِنُوا۟ بِمَآ أَنزَلْتُ مُصَدِّقًۭا لِّمَا مَعَكُمْ وَلَا تَكُونُوٓا۟ أَوَّلَ كَافِرٍۭ بِهِۦ ۖ وَلَا تَشْتَرُوا۟ بِـَٔايَٰتِى ثَمَنًۭا قَلِيلًۭا وَإِيَّٰىَ فَٱتَّقُونِ",
      "numberInSurah": 41,
      "juz": 1,
      "page": 7,
      "translation": "Yanınızdakini (Tevrat'ı) tasdik edici olarak indirdiğim (Kur'ân)a iman edin, O'nu, inkar edenlerin ilki siz olmayın, benim âyetlerimi birkaç paraya değişmeyin. Ancak benden korkun."
    },
    {
      "number": 49,
      "text": "وَلَا تَلْبِسُوا۟ ٱلْحَقَّ بِٱلْبَٰطِلِ وَتَكْتُمُوا۟ ٱلْحَقَّ وَأَنتُمْ تَعْلَمُونَ",
      "numberInSurah": 42,
      "juz": 1,
      "page": 7,
      "translation": "Hakk'ı batıla karıştırıp da, bile bile hakkı gizlemeyin."
    },
    {
      "number": 50,
      "text": "وَأَقِيمُوا۟ ٱلصَّلَوٰةَ وَءَاتُوا۟ ٱلزَّكَوٰةَ وَٱرْكَعُوا۟ مَعَ ٱلرَّٰكِعِينَ",
      "numberInSurah": 43,
      "juz": 1,
      "page": 7,
      "translation": "Hem namazı dosdoğru kılın, zekatı verin, rükû edenlerle birlikte siz de rükû edin."
    },
    {
      "number": 51,
      "text": "۞ أَتَأْمُرُونَ ٱلنَّاسَ بِٱلْبِرِّ وَتَنسَوْنَ أَنفُسَكُمْ وَأَنتُمْ تَتْلُونَ ٱلْكِتَٰبَ ۚ أَفَلَا تَعْقِلُونَ",
      "numberInSurah": 44,
      "juz": 1,
      "page": 7,
      "translation": "İnsanlara iyiliği emreder de kendinizi unutur musunuz? Halbuki kitab (Tevrat)ı okuyorsunuz. Hâlâ aklınızı başınıza almayacak mısınız?"
    },
    {
      "number": 52,
      "text": "وَٱسْتَعِينُوا۟ بِٱلصَّبْرِ وَٱلصَّلَوٰةِ ۚ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى ٱلْخَٰشِعِينَ",
      "numberInSurah": 45,
      "juz": 1,
      "page": 7,
      "translation": "Bir de sabırla, namazla yardım isteyin. Şüphesiz bu, (Allah'a) saygılı olanlardan başkasına ağır gelir."
    },
    {
      "number": 53,
      "text": "ٱلَّذِينَ يَظُنُّونَ أَنَّهُم مُّلَٰقُوا۟ رَبِّهِمْ وَأَنَّهُمْ إِلَيْهِ رَٰجِعُونَ",
      "numberInSurah": 46,
      "juz": 1,
      "page": 7,
      "translation": "Onlar ki, Rablerine kavuşacaklarını ve gerçekten O'na döneceklerini bilirler."
    },
    {
      "number": 54,
      "text": "يَٰبَنِىٓ إِسْرَٰٓءِيلَ ٱذْكُرُوا۟ نِعْمَتِىَ ٱلَّتِىٓ أَنْعَمْتُ عَلَيْكُمْ وَأَنِّى فَضَّلْتُكُمْ عَلَى ٱلْعَٰلَمِينَ",
      "numberInSurah": 47,
      "juz": 1,
      "page": 7,
      "translation": "Ey İsrailoğulları! Size verdiğim nimeti ve vaktiyle sizi âlemlere üstün kıldığımı hatırlayın."
    },
    {
      "number": 55,
      "text": "وَٱتَّقُوا۟ يَوْمًۭا لَّا تَجْزِى نَفْسٌ عَن نَّفْسٍۢ شَيْـًۭٔا وَلَا يُقْبَلُ مِنْهَا شَفَٰعَةٌۭ وَلَا يُؤْخَذُ مِنْهَا عَدْلٌۭ وَلَا هُمْ يُنصَرُونَ",
      "numberInSurah": 48,
      "juz": 1,
      "page": 7,
      "translation": "Ve öyle bir günden korunun ki, kimse kimsenin yerine bir şey ödeyemez, kimseden şefaat da kabul edilmez, kimseden fidye de alınmaz ve onlara hiçbir yardım da yapılmaz."
    },
    {
      "number": 56,
      "text": "وَإِذْ نَجَّيْنَٰكُم مِّنْ ءَالِ فِرْعَوْنَ يَسُومُونَكُمْ سُوٓءَ ٱلْعَذَابِ يُذَبِّحُونَ أَبْنَآءَكُمْ وَيَسْتَحْيُونَ نِسَآءَكُمْ ۚ وَفِى ذَٰلِكُم بَلَآءٌۭ مِّن رَّبِّكُمْ عَظِيمٌۭ",
      "numberInSurah": 49,
      "juz": 1,
      "page": 8,
      "translation": "(Hem hatırlayın ki bir zaman) sizi Firavun ailesinden de kurtardık, (onlar) size azabın en kötüsünü reva görüyor, oğullarınızı boğazlıyor, kadınlarınızı sağ bırakıyorlardı. Ve bunda size Rabbiniz tarafından büyük bir imtihan vardı."
    },
    {
      "number": 57,
      "text": "وَإِذْ فَرَقْنَا بِكُمُ ٱلْبَحْرَ فَأَنجَيْنَٰكُمْ وَأَغْرَقْنَآ ءَالَ فِرْعَوْنَ وَأَنتُمْ تَنظُرُونَ",
      "numberInSurah": 50,
      "juz": 1,
      "page": 8,
      "translation": "Hani bir zamanlar sizin için denizi yarıp, sizi kurtardık da Firavun'un adamlarını suda boğduk, siz de bakıp duruyordunuz."
    },
    {
      "number": 58,
      "text": "وَإِذْ وَٰعَدْنَا مُوسَىٰٓ أَرْبَعِينَ لَيْلَةًۭ ثُمَّ ٱتَّخَذْتُمُ ٱلْعِجْلَ مِنۢ بَعْدِهِۦ وَأَنتُمْ ظَٰلِمُونَ",
      "numberInSurah": 51,
      "juz": 1,
      "page": 8,
      "translation": "Hani bir zamanlar Musa'ya kırk gecelik vaad verdik de sonra siz onun arkasından buzağıyı put edindiniz ve o halinizle zalimler idiniz."
    },
    {
      "number": 59,
      "text": "ثُمَّ عَفَوْنَا عَنكُم مِّنۢ بَعْدِ ذَٰلِكَ لَعَلَّكُمْ تَشْكُرُونَ",
      "numberInSurah": 52,
      "juz": 1,
      "page": 8,
      "translation": "Sonra yine de sizi affettik, artık şükretmeniz gerekiyordu."
    },
    {
      "number": 60,
      "text": "وَإِذْ ءَاتَيْنَا مُوسَى ٱلْكِتَٰبَ وَٱلْفُرْقَانَ لَعَلَّكُمْ تَهْتَدُونَ",
      "numberInSurah": 53,
      "juz": 1,
      "page": 8,
      "translation": "Ve hani bir zamanlar Musa'ya o kitabı ve furkanı verdik, gerekirdi ki, doğru yolda gidesiniz."
    },
    {
      "number": 61,
      "text": "وَإِذْ قَالَ مُوسَىٰ لِقَوْمِهِۦ يَٰقَوْمِ إِنَّكُمْ ظَلَمْتُمْ أَنفُسَكُم بِٱتِّخَاذِكُمُ ٱلْعِجْلَ فَتُوبُوٓا۟ إِلَىٰ بَارِئِكُمْ فَٱقْتُلُوٓا۟ أَنفُسَكُمْ ذَٰلِكُمْ خَيْرٌۭ لَّكُمْ عِندَ بَارِئِكُمْ فَتَابَ عَلَيْكُمْ ۚ إِنَّهُۥ هُوَ ٱلتَّوَّابُ ٱلرَّحِيمُ",
      "numberInSurah": 54,
      "juz": 1,
      "page": 8,
      "translation": "Hani bir zamanlar Musa kavmine dedi ki; Ey kavmim cidden siz o buzağıyı put edinmekle kendi kendinize zulmettiniz, bari gelin Rabbinize tevbe ile dönün de nefislerinizi öldürün. Böyle yapmanız Bârî Teâlânız katında sizin için hayırlıdır, böylece tevbenizi kabul buyurdu. Gerçekten de o Tevvab ve Rahîm'dir."
    },
    {
      "number": 62,
      "text": "وَإِذْ قُلْتُمْ يَٰمُوسَىٰ لَن نُّؤْمِنَ لَكَ حَتَّىٰ نَرَى ٱللَّهَ جَهْرَةًۭ فَأَخَذَتْكُمُ ٱلصَّٰعِقَةُ وَأَنتُمْ تَنظُرُونَ",
      "numberInSurah": 55,
      "juz": 1,
      "page": 8,
      "translation": "Hani bir zamanlar \"Ey Musa biz Allah'ı açıkça görmedikçe senin sözünle asla inanmayacağız.\" demiştiniz de bunun üzerine sizi yıldırım çarpmıştı ve siz de bakakalmıştınız."
    },
    {
      "number": 63,
      "text": "ثُمَّ بَعَثْنَٰكُم مِّنۢ بَعْدِ مَوْتِكُمْ لَعَلَّكُمْ تَشْكُرُونَ",
      "numberInSurah": 56,
      "juz": 1,
      "page": 8,
      "translation": "Sonra şükredesiniz diye sizi ölümünüzün ardından yeniden diriltmiştik."
    },
    {
      "number": 64,
      "text": "وَظَلَّلْنَا عَلَيْكُمُ ٱلْغَمَامَ وَأَنزَلْنَا عَلَيْكُمُ ٱلْمَنَّ وَٱلسَّلْوَىٰ ۖ كُلُوا۟ مِن طَيِّبَٰتِ مَا رَزَقْنَٰكُمْ ۖ وَمَا ظَلَمُونَا وَلَٰكِن كَانُوٓا۟ أَنفُسَهُمْ يَظْلِمُونَ",
      "numberInSurah": 57,
      "juz": 1,
      "page": 8,
      "translation": "Ve üstünüze o bulutu gölge yaptık, ve size ihsan ettiğimiz hoş rızıklardan yiyin, diye üzerinize kudret helvası ve bıldırcın indirdik. Onlar, bize zulmetmediler, lakin kendi nefislerine zulmediyorlardı."
    },
    {
      "number": 65,
      "text": "وَإِذْ قُلْنَا ٱدْخُلُوا۟ هَٰذِهِ ٱلْقَرْيَةَ فَكُلُوا۟ مِنْهَا حَيْثُ شِئْتُمْ رَغَدًۭا وَٱدْخُلُوا۟ ٱلْبَابَ سُجَّدًۭا وَقُولُوا۟ حِطَّةٌۭ نَّغْفِرْ لَكُمْ خَطَٰيَٰكُمْ ۚ وَسَنَزِيدُ ٱلْمُحْسِنِينَ",
      "numberInSurah": 58,
      "juz": 1,
      "page": 9,
      "translation": "Hani bir zamanlar \"Şu şehre girin de onun nimetlerinden dilediğiniz şekilde bol bol yiyin ve kapıdan secde ederek girin ve \"hıtta\" (bizi bağışla!) deyin ki, size, hatalarınızı mağfiret ediverelim, iyilik yapanlara nimetlerimizi daha da arttıracağız\" dedik."
    },
    {
      "number": 66,
      "text": "فَبَدَّلَ ٱلَّذِينَ ظَلَمُوا۟ قَوْلًا غَيْرَ ٱلَّذِى قِيلَ لَهُمْ فَأَنزَلْنَا عَلَى ٱلَّذِينَ ظَلَمُوا۟ رِجْزًۭا مِّنَ ٱلسَّمَآءِ بِمَا كَانُوا۟ يَفْسُقُونَ",
      "numberInSurah": 59,
      "juz": 1,
      "page": 9,
      "translation": "Bunun üzerine o zulme devam edenler sözü değiştirdiler, onu kendilerine söylenildiğinden başka bir şekle soktular. Biz de kötülük yaptıkları için o zalimlere murdar bir azap indirdik."
    },
    {
      "number": 67,
      "text": "۞ وَإِذِ ٱسْتَسْقَىٰ مُوسَىٰ لِقَوْمِهِۦ فَقُلْنَا ٱضْرِب بِّعَصَاكَ ٱلْحَجَرَ ۖ فَٱنفَجَرَتْ مِنْهُ ٱثْنَتَا عَشْرَةَ عَيْنًۭا ۖ قَدْ عَلِمَ كُلُّ أُنَاسٍۢ مَّشْرَبَهُمْ ۖ كُلُوا۟ وَٱشْرَبُوا۟ مِن رِّزْقِ ٱللَّهِ وَلَا تَعْثَوْا۟ فِى ٱلْأَرْضِ مُفْسِدِينَ",
      "numberInSurah": 60,
      "juz": 1,
      "page": 9,
      "translation": "Hani bir zamanlar Musa, kavmi için su istemişti, biz de \"asanla taşa vur!\" demiştik, bunun üzerine o taştan on iki pınar fışkırmıştı. Her kısım insan kendi su alacağı yeri bildi. Allah'ın rızkından yiyin ve için de bozgunculuk ve saldırganlık yaparak yeryüzünü fesada vermeyin."
    },
    {
      "number": 68,
      "text": "وَإِذْ قُلْتُمْ يَٰمُوسَىٰ لَن نَّصْبِرَ عَلَىٰ طَعَامٍۢ وَٰحِدٍۢ فَٱدْعُ لَنَا رَبَّكَ يُخْرِجْ لَنَا مِمَّا تُنۢبِتُ ٱلْأَرْضُ مِنۢ بَقْلِهَا وَقِثَّآئِهَا وَفُومِهَا وَعَدَسِهَا وَبَصَلِهَا ۖ قَالَ أَتَسْتَبْدِلُونَ ٱلَّذِى هُوَ أَدْنَىٰ بِٱلَّذِى هُوَ خَيْرٌ ۚ ٱهْبِطُوا۟ مِصْرًۭا فَإِنَّ لَكُم مَّا سَأَلْتُمْ ۗ وَضُرِبَتْ عَلَيْهِمُ ٱلذِّلَّةُ وَٱلْمَسْكَنَةُ وَبَآءُو بِغَضَبٍۢ مِّنَ ٱللَّهِ ۗ ذَٰلِكَ بِأَنَّهُمْ كَانُوا۟ يَكْفُرُونَ بِـَٔايَٰتِ ٱللَّهِ وَيَقْتُلُونَ ٱلنَّبِيِّۦنَ بِغَيْرِ ٱلْحَقِّ ۗ ذَٰلِكَ بِمَا عَصَوا۟ وَّكَانُوا۟ يَعْتَدُونَ",
      "numberInSurah": 61,
      "juz": 1,
      "page": 9,
      "translation": "Hani bir zamanlar, \"Ey Musa, biz tek çeşit yemeğe asla katlanamayacağız, yeter artık bizim için Rabbine dua et de bize yerin yetiştirdiği şeylerden; sebzesinden, kabağından, sarmısağından, mercimeğinden ve soğanından çıkarsın.\" dediniz. O da size \"O üstün olanı daha aşağı olanla değiştirmek mi istiyorsunuz? Bir kasabaya konaklayın o vakit istediğiniz elbette olacaktır.\" dedi. Üzerlerine zillet ve meskenet damgası vuruldu ve nihayet Allah'dan bir gazaba uğradılar. Evet öyle oldu, çünkü Allah'ın âyetlerini inkâr ediyorlar ve haksız yere peygamberleri öldürüyorlardı. Evet öyle oldu, çünkü isyana dalıyorlar ve aşırı gidiyorlardı."
    },
    {
      "number": 69,
      "text": "إِنَّ ٱلَّذِينَ ءَامَنُوا۟ وَٱلَّذِينَ هَادُوا۟ وَٱلنَّصَٰرَىٰ وَٱلصَّٰبِـِٔينَ مَنْ ءَامَنَ بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ وَعَمِلَ صَٰلِحًۭا فَلَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
      "numberInSurah": 62,
      "juz": 1,
      "page": 10,
      "translation": "Şüphe yok ki, iman edenler, yahudiler, hıristiyanlar ve sabiîler, bunlardan her kim Allah'a ve ahiret gününe gerçekten iman eder ve salih amel işlerse elbette Rabbleri katında bunların ecirleri vardır, bunlara bir korku yoktur, bunlar mahzun da olacak değillerdir."
    },
    {
      "number": 70,
      "text": "وَإِذْ أَخَذْنَا مِيثَٰقَكُمْ وَرَفَعْنَا فَوْقَكُمُ ٱلطُّورَ خُذُوا۟ مَآ ءَاتَيْنَٰكُم بِقُوَّةٍۢ وَٱذْكُرُوا۟ مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ",
      "numberInSurah": 63,
      "juz": 1,
      "page": 10,
      "translation": "Hani bir zamanlar sizden mîsak (sağlam bir söz) almıştık, Tur'u üstünüze kaldırıp demiştik ki; size verdiğimiz kitaba kuvvetle tutunun ve içindekilerden gafil olmayın, gerek ki, korunursunuz."
    },
    {
      "number": 71,
      "text": "ثُمَّ تَوَلَّيْتُم مِّنۢ بَعْدِ ذَٰلِكَ ۖ فَلَوْلَا فَضْلُ ٱللَّهِ عَلَيْكُمْ وَرَحْمَتُهُۥ لَكُنتُم مِّنَ ٱلْخَٰسِرِينَ",
      "numberInSurah": 64,
      "juz": 1,
      "page": 10,
      "translation": "Sonra verdiğiniz sözün arkasından yüz çevirdiniz, eğer üzerinizde Allah'ın lütfu ve rahmeti olmasa idi herhalde zarara uğrayanlardan olurdunuz."
    },
    {
      "number": 72,
      "text": "وَلَقَدْ عَلِمْتُمُ ٱلَّذِينَ ٱعْتَدَوْا۟ مِنكُمْ فِى ٱلسَّبْتِ فَقُلْنَا لَهُمْ كُونُوا۟ قِرَدَةً خَٰسِـِٔينَ",
      "numberInSurah": 65,
      "juz": 1,
      "page": 10,
      "translation": "İçinizden cumartesi günü yasağını çiğneyenleri elbette bilirsiniz. İşte bundan dolayı onlara \"sefil maymunlar olun!\" dedik."
    },
    {
      "number": 73,
      "text": "فَجَعَلْنَٰهَا نَكَٰلًۭا لِّمَا بَيْنَ يَدَيْهَا وَمَا خَلْفَهَا وَمَوْعِظَةًۭ لِّلْمُتَّقِينَ",
      "numberInSurah": 66,
      "juz": 1,
      "page": 10,
      "translation": "Bu ibret dolu cezayı öncekilere ve sonrakilere bir ders, korunacaklara da bir nasihat, bir öğüt yaptık."
    },
    {
      "number": 74,
      "text": "وَإِذْ قَالَ مُوسَىٰ لِقَوْمِهِۦٓ إِنَّ ٱللَّهَ يَأْمُرُكُمْ أَن تَذْبَحُوا۟ بَقَرَةًۭ ۖ قَالُوٓا۟ أَتَتَّخِذُنَا هُزُوًۭا ۖ قَالَ أَعُوذُ بِٱللَّهِ أَنْ أَكُونَ مِنَ ٱلْجَٰهِلِينَ",
      "numberInSurah": 67,
      "juz": 1,
      "page": 10,
      "translation": "Hani bir zamanlar Musa kavmine demişti ki Allah, size bir bakara (sığır) boğazlamanızı emrediyor. Onlar da \"ayol sen bizimle eğleniyor, alay mı ediyorsun?\" dediler. Musa da: \"Böyle cahillerden biri olmaktan Allah'a sığınırım.\" dedi."
    },
    {
      "number": 75,
      "text": "قَالُوا۟ ٱدْعُ لَنَا رَبَّكَ يُبَيِّن لَّنَا مَا هِىَ ۚ قَالَ إِنَّهُۥ يَقُولُ إِنَّهَا بَقَرَةٌۭ لَّا فَارِضٌۭ وَلَا بِكْرٌ عَوَانٌۢ بَيْنَ ذَٰلِكَ ۖ فَٱفْعَلُوا۟ مَا تُؤْمَرُونَ",
      "numberInSurah": 68,
      "juz": 1,
      "page": 10,
      "translation": "Onlar, \"Bizim için Rabbine dua et, her ne ise onu bize açıklasın.\" dediler. Musa, \"Rabbim buyuruyor ki, o ne pek yaşlı, ne de pek taze, ikisi arası dinç bir sığırdır, haydi emrolunduğunuz işi yapınız.\" dedi."
    },
    {
      "number": 76,
      "text": "قَالُوا۟ ٱدْعُ لَنَا رَبَّكَ يُبَيِّن لَّنَا مَا لَوْنُهَا ۚ قَالَ إِنَّهُۥ يَقُولُ إِنَّهَا بَقَرَةٌۭ صَفْرَآءُ فَاقِعٌۭ لَّوْنُهَا تَسُرُّ ٱلنَّٰظِرِينَ",
      "numberInSurah": 69,
      "juz": 1,
      "page": 10,
      "translation": "Onlar, \"Bizim için Rabbine dua et, rengi ne ise onu bize açıklasın.\" dediler. Musa, \"Rabbim buyuruyor ki, o, bakanlara sürur veren, sapsarı bir sığırdır.\" dedi."
    },
    {
      "number": 77,
      "text": "قَالُوا۟ ٱدْعُ لَنَا رَبَّكَ يُبَيِّن لَّنَا مَا هِىَ إِنَّ ٱلْبَقَرَ تَشَٰبَهَ عَلَيْنَا وَإِنَّآ إِن شَآءَ ٱللَّهُ لَمُهْتَدُونَ",
      "numberInSurah": 70,
      "juz": 1,
      "page": 11,
      "translation": "Onlar, \"Bizim için Rabbine dua et, o nedir bize iyice açıklasın, çünkü o bize biraz karışık geldi, bununla beraber Allah dilerse onu elbette buluruz.\" dediler."
    },
    {
      "number": 78,
      "text": "قَالَ إِنَّهُۥ يَقُولُ إِنَّهَا بَقَرَةٌۭ لَّا ذَلُولٌۭ تُثِيرُ ٱلْأَرْضَ وَلَا تَسْقِى ٱلْحَرْثَ مُسَلَّمَةٌۭ لَّا شِيَةَ فِيهَا ۚ قَالُوا۟ ٱلْـَٰٔنَ جِئْتَ بِٱلْحَقِّ ۚ فَذَبَحُوهَا وَمَا كَادُوا۟ يَفْعَلُونَ",
      "numberInSurah": 71,
      "juz": 1,
      "page": 11,
      "translation": "Musa, \"Rabbim buyuruyor ki o, ne çifte koşulup tarla süren, ne de ekin sulayan, ne de salma gezen ve hiç alacası olmayan bir sığırdır\". Onlar da: \"İşte tam şimdi gerçeği ortaya koydun.\" dediler. Nihayet onu bulup boğazladılar. Az kaldı yapmayacaklardı."
    },
    {
      "number": 79,
      "text": "وَإِذْ قَتَلْتُمْ نَفْسًۭا فَٱدَّٰرَْٰٔتُمْ فِيهَا ۖ وَٱللَّهُ مُخْرِجٌۭ مَّا كُنتُمْ تَكْتُمُونَ",
      "numberInSurah": 72,
      "juz": 1,
      "page": 11,
      "translation": "Hani bir zamanlar siz bir adam öldürmüştünüz de onun hakkında birbirinizle atışmış ve onu üstünüzden atmıştınız, halbuki Allah, saklamış olduğunuzu açığa çıkaracaktı."
    },
    {
      "number": 80,
      "text": "فَقُلْنَا ٱضْرِبُوهُ بِبَعْضِهَا ۚ كَذَٰلِكَ يُحْىِ ٱللَّهُ ٱلْمَوْتَىٰ وَيُرِيكُمْ ءَايَٰتِهِۦ لَعَلَّكُمْ تَعْقِلُونَ",
      "numberInSurah": 73,
      "juz": 1,
      "page": 11,
      "translation": "İşte bundan dolayı, o sığırın bir parçası ile o ölüye vurun, dedik. Allah ölüleri işte böyle diriltir ve size âyetlerini gösterir, belki aklınızı başınıza toplarsınız."
    },
    {
      "number": 81,
      "text": "ثُمَّ قَسَتْ قُلُوبُكُم مِّنۢ بَعْدِ ذَٰلِكَ فَهِىَ كَٱلْحِجَارَةِ أَوْ أَشَدُّ قَسْوَةًۭ ۚ وَإِنَّ مِنَ ٱلْحِجَارَةِ لَمَا يَتَفَجَّرُ مِنْهُ ٱلْأَنْهَٰرُ ۚ وَإِنَّ مِنْهَا لَمَا يَشَّقَّقُ فَيَخْرُجُ مِنْهُ ٱلْمَآءُ ۚ وَإِنَّ مِنْهَا لَمَا يَهْبِطُ مِنْ خَشْيَةِ ٱللَّهِ ۗ وَمَا ٱللَّهُ بِغَٰفِلٍ عَمَّا تَعْمَلُونَ",
      "numberInSurah": 74,
      "juz": 1,
      "page": 11,
      "translation": "Sonra bunun arkasından yine kalbleriniz katılaştı, şimdi de taş gibi, ya da taştan da beter hale geldi. Çünkü taşlardan öylesi var ki; içinden nehirler kaynıyor, yine öylesi var ki, çatlıyor da bağrından sular fışkırıyor, öylesi de var ki, Allah korkusundan yerlerde yuvarlanıyor... Ve sizin neler yaptığınızdan Allah gafil değildir."
    },
    {
      "number": 82,
      "text": "۞ أَفَتَطْمَعُونَ أَن يُؤْمِنُوا۟ لَكُمْ وَقَدْ كَانَ فَرِيقٌۭ مِّنْهُمْ يَسْمَعُونَ كَلَٰمَ ٱللَّهِ ثُمَّ يُحَرِّفُونَهُۥ مِنۢ بَعْدِ مَا عَقَلُوهُ وَهُمْ يَعْلَمُونَ",
      "numberInSurah": 75,
      "juz": 1,
      "page": 11,
      "translation": "Şimdi bunların, size hemen inanacaklarını ümit mi ediyorsunuz? Halbuki bunlardan bir grup vardı ki, Allah'ın kelâmını işitirlerdi de sonra ona akılları yattığı halde bile bile onu tahrif ederlerdi."
    },
    {
      "number": 83,
      "text": "وَإِذَا لَقُوا۟ ٱلَّذِينَ ءَامَنُوا۟ قَالُوٓا۟ ءَامَنَّا وَإِذَا خَلَا بَعْضُهُمْ إِلَىٰ بَعْضٍۢ قَالُوٓا۟ أَتُحَدِّثُونَهُم بِمَا فَتَحَ ٱللَّهُ عَلَيْكُمْ لِيُحَآجُّوكُم بِهِۦ عِندَ رَبِّكُمْ ۚ أَفَلَا تَعْقِلُونَ",
      "numberInSurah": 76,
      "juz": 1,
      "page": 11,
      "translation": "Üstelik iman edenlere rastladıklarında inandık derler, birbirleriyle başbaşa kaldıkları zaman, \"Rabbinizin huzurunda aleyhinize delil olarak kullansınlar diye mi tutup Allah'ın size açıkladığı gerçekleri onlara da söylüyorsunuz? Hiç aklınız yok mu be?\" derlerdi."
    },
    {
      "number": 84,
      "text": "أَوَلَا يَعْلَمُونَ أَنَّ ٱللَّهَ يَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ",
      "numberInSurah": 77,
      "juz": 1,
      "page": 12,
      "translation": "Peki bilmezler mi ki, onlar neyi sır olarak saklar ve neyi açıkça söylerlerse Allah hepsini bilir."
    },
    {
      "number": 85,
      "text": "وَمِنْهُمْ أُمِّيُّونَ لَا يَعْلَمُونَ ٱلْكِتَٰبَ إِلَّآ أَمَانِىَّ وَإِنْ هُمْ إِلَّا يَظُنُّونَ",
      "numberInSurah": 78,
      "juz": 1,
      "page": 12,
      "translation": "Bunların bir de ümmî (okuma yazması olmayan) kısmı vardır, kitabı bilmezler, ancak birtakım kuruntu yığınına, boş saplantılara kapılır ve zan içinde dolaşır dururlar."
    },
    {
      "number": 86,
      "text": "فَوَيْلٌۭ لِّلَّذِينَ يَكْتُبُونَ ٱلْكِتَٰبَ بِأَيْدِيهِمْ ثُمَّ يَقُولُونَ هَٰذَا مِنْ عِندِ ٱللَّهِ لِيَشْتَرُوا۟ بِهِۦ ثَمَنًۭا قَلِيلًۭا ۖ فَوَيْلٌۭ لَّهُم مِّمَّا كَتَبَتْ أَيْدِيهِمْ وَوَيْلٌۭ لَّهُم مِّمَّا يَكْسِبُونَ",
      "numberInSurah": 79,
      "juz": 1,
      "page": 12,
      "translation": "Artık o kimselerin vay haline ki, kendi elleriyle kitap yazarlar da sonra biraz para almak için \"Bu Allah katındandır.\" derler. Artık vay o elleriyle yazdıkları yüzünden onlara, vay o kazandıkları vebal yüzünden onlara!.."
    },
    {
      "number": 87,
      "text": "وَقَالُوا۟ لَن تَمَسَّنَا ٱلنَّارُ إِلَّآ أَيَّامًۭا مَّعْدُودَةًۭ ۚ قُلْ أَتَّخَذْتُمْ عِندَ ٱللَّهِ عَهْدًۭا فَلَن يُخْلِفَ ٱللَّهُ عَهْدَهُۥٓ ۖ أَمْ تَقُولُونَ عَلَى ٱللَّهِ مَا لَا تَعْلَمُونَ",
      "numberInSurah": 80,
      "juz": 1,
      "page": 12,
      "translation": "Bir de dediler ki: \"Bize sayılı birkaç günden başka asla ateş azabı dokunmaz\". De ki; \"Siz Allah'dan bir ahit mi aldınız? Böyle ise Allah sözünden dönmez. Yoksa siz Allah'a karşı bilemeyeceğiniz şeyleri mi söylüyorsunuz?\""
    },
    {
      "number": 88,
      "text": "بَلَىٰ مَن كَسَبَ سَيِّئَةًۭ وَأَحَٰطَتْ بِهِۦ خَطِيٓـَٔتُهُۥ فَأُو۟لَٰٓئِكَ أَصْحَٰبُ ٱلنَّارِ ۖ هُمْ فِيهَا خَٰلِدُونَ",
      "numberInSurah": 81,
      "juz": 1,
      "page": 12,
      "translation": "Evet kim bir günah işlemiş de kendi günahı kendisini her yandan kuşatmış ise, işte öyleleri ateş ehlidirler ve orada ebedî kalıcıdırlar."
    },
    {
      "number": 89,
      "text": "وَٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ أُو۟لَٰٓئِكَ أَصْحَٰبُ ٱلْجَنَّةِ ۖ هُمْ فِيهَا خَٰلِدُونَ",
      "numberInSurah": 82,
      "juz": 1,
      "page": 12,
      "translation": "İman edip salih ameller işleyenler, işte öyleleri de cennet ehlidirler ve orada ebedî kalıcıdırlar."
    },
    {
      "number": 90,
      "text": "وَإِذْ أَخَذْنَا مِيثَٰقَ بَنِىٓ إِسْرَٰٓءِيلَ لَا تَعْبُدُونَ إِلَّا ٱللَّهَ وَبِٱلْوَٰلِدَيْنِ إِحْسَانًۭا وَذِى ٱلْقُرْبَىٰ وَٱلْيَتَٰمَىٰ وَٱلْمَسَٰكِينِ وَقُولُوا۟ لِلنَّاسِ حُسْنًۭا وَأَقِيمُوا۟ ٱلصَّلَوٰةَ وَءَاتُوا۟ ٱلزَّكَوٰةَ ثُمَّ تَوَلَّيْتُمْ إِلَّا قَلِيلًۭا مِّنكُمْ وَأَنتُم مُّعْرِضُونَ",
      "numberInSurah": 83,
      "juz": 1,
      "page": 12,
      "translation": "Hani bir vakitler İsrailoğulları'ndan şöylece mîsak (kesin bir söz) almıştık: Allah'dan başkasına tapmayacaksınız, anababaya iyilik, yakınlığı olanlara, öksüzlere, çaresizlere de iyilik yapacaksınız, insanlara güzellikle söz söyleyecek, namazı kılacak, zekatı vereceksiniz. Sonra çok azınız müstesna olmak üzere sözünüzden döndünüz, hâlâ da dönüyorsunuz."
    },
    {
      "number": 91,
      "text": "وَإِذْ أَخَذْنَا مِيثَٰقَكُمْ لَا تَسْفِكُونَ دِمَآءَكُمْ وَلَا تُخْرِجُونَ أَنفُسَكُم مِّن دِيَٰرِكُمْ ثُمَّ أَقْرَرْتُمْ وَأَنتُمْ تَشْهَدُونَ",
      "numberInSurah": 84,
      "juz": 1,
      "page": 13,
      "translation": "Yine bir zamanlar mîsakınızı almıştık; birbirinizin kanlarını dökmeyeceksiniz, nüfusunuzu diyarınızdan çıkarmıyacaksınız. Sonra siz buna ikrar da verdiniz ve ikrarınıza şahit de oldunuz."
    },
    {
      "number": 92,
      "text": "ثُمَّ أَنتُمْ هَٰٓؤُلَآءِ تَقْتُلُونَ أَنفُسَكُمْ وَتُخْرِجُونَ فَرِيقًۭا مِّنكُم مِّن دِيَٰرِهِمْ تَظَٰهَرُونَ عَلَيْهِم بِٱلْإِثْمِ وَٱلْعُدْوَٰنِ وَإِن يَأْتُوكُمْ أُسَٰرَىٰ تُفَٰدُوهُمْ وَهُوَ مُحَرَّمٌ عَلَيْكُمْ إِخْرَاجُهُمْ ۚ أَفَتُؤْمِنُونَ بِبَعْضِ ٱلْكِتَٰبِ وَتَكْفُرُونَ بِبَعْضٍۢ ۚ فَمَا جَزَآءُ مَن يَفْعَلُ ذَٰلِكَ مِنكُمْ إِلَّا خِزْىٌۭ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا ۖ وَيَوْمَ ٱلْقِيَٰمَةِ يُرَدُّونَ إِلَىٰٓ أَشَدِّ ٱلْعَذَابِ ۗ وَمَا ٱللَّهُ بِغَٰفِلٍ عَمَّا تَعْمَلُونَ",
      "numberInSurah": 85,
      "juz": 1,
      "page": 13,
      "translation": "Sonra sizler öyle kimselersiniz ki, kendilerinizi öldürüyorsunuz ve sizden olan bir grubu diyarlarından çıkarıyorsunuz, onlar aleyhinde kötülük ve düşmanlık güdüyor ve bu konuda birleşip birbirinize arka çıkıyorsunuz, şayet size esir olarak gelirlerse fidyeleşmeye kalkıyorsunuz. Halbuki yurtlarından çıkarılmaları size haram kılınmış idi. Yoksa siz kitabın bir kısmına inanıp bir kısmını inkâr mı ediyorsunuz? Şu halde içinizden böyle yapanlar, netice olarak dünya hayatında perişanlıktan başka ne kazanırlar, kıyamet gününde de en şiddetli azaba uğratılırlar. Allah, yaptıklarınızdan gafil değildir."
    },
    {
      "number": 93,
      "text": "أُو۟لَٰٓئِكَ ٱلَّذِينَ ٱشْتَرَوُا۟ ٱلْحَيَوٰةَ ٱلدُّنْيَا بِٱلْءَاخِرَةِ ۖ فَلَا يُخَفَّفُ عَنْهُمُ ٱلْعَذَابُ وَلَا هُمْ يُنصَرُونَ",
      "numberInSurah": 86,
      "juz": 1,
      "page": 13,
      "translation": "Bunlar ahireti, dünya hayatına satmış kimselerdir. Onun için bunlardan azap hafifletilmez ve kendilerine bir yerden yardım da gelmez."
    },
    {
      "number": 94,
      "text": "وَلَقَدْ ءَاتَيْنَا مُوسَى ٱلْكِتَٰبَ وَقَفَّيْنَا مِنۢ بَعْدِهِۦ بِٱلرُّسُلِ ۖ وَءَاتَيْنَا عِيسَى ٱبْنَ مَرْيَمَ ٱلْبَيِّنَٰتِ وَأَيَّدْنَٰهُ بِرُوحِ ٱلْقُدُسِ ۗ أَفَكُلَّمَا جَآءَكُمْ رَسُولٌۢ بِمَا لَا تَهْوَىٰٓ أَنفُسُكُمُ ٱسْتَكْبَرْتُمْ فَفَرِيقًۭا كَذَّبْتُمْ وَفَرِيقًۭا تَقْتُلُونَ",
      "numberInSurah": 87,
      "juz": 1,
      "page": 13,
      "translation": "Celâlim hakkı için Musa'ya o kitabı verdik, arkasından birtakım peygamberler de gönderdik, hele Meryem oğlu İsa'ya apaçık mucizeler verdik, onu Rûhu'lKudüs ile de destekledik. Size nefislerinizin hoşlanmayacağı bir emirle gelen her peygambere kafa mı tutacaksınız? Kibrinize dokunduğu için onların bir kısmına yalan diyecek, bir kısmını da öldürecek misiniz?"
    },
    {
      "number": 95,
      "text": "وَقَالُوا۟ قُلُوبُنَا غُلْفٌۢ ۚ بَل لَّعَنَهُمُ ٱللَّهُ بِكُفْرِهِمْ فَقَلِيلًۭا مَّا يُؤْمِنُونَ",
      "numberInSurah": 88,
      "juz": 1,
      "page": 13,
      "translation": "(Yahudiler, peygamberimize karşı alaylı bir ifade ile): \"Bizim kalblerimiz kılıflıdır.\" dediler. Bilakis Allah, onları kâfirlikleri yüzünden lanetledi. Bundan dolayı çok az imana gelirler."
    },
    {
      "number": 96,
      "text": "وَلَمَّا جَآءَهُمْ كِتَٰبٌۭ مِّنْ عِندِ ٱللَّهِ مُصَدِّقٌۭ لِّمَا مَعَهُمْ وَكَانُوا۟ مِن قَبْلُ يَسْتَفْتِحُونَ عَلَى ٱلَّذِينَ كَفَرُوا۟ فَلَمَّا جَآءَهُم مَّا عَرَفُوا۟ كَفَرُوا۟ بِهِۦ ۚ فَلَعْنَةُ ٱللَّهِ عَلَى ٱلْكَٰفِرِينَ",
      "numberInSurah": 89,
      "juz": 1,
      "page": 14,
      "translation": "Yanlarındakini tasdik etmek üzere onlara Allah katından bir kitap gelince, daha önceleri inanmayanlara karşı onunla yardım isteyip durdukları halde, o tanıdıkları kendilerine gelince, bu sefer kendileri onu inkâr ettiler. İşte bundan dolayı Allah'ın laneti kâfirleredir."
    },
    {
      "number": 97,
      "text": "بِئْسَمَا ٱشْتَرَوْا۟ بِهِۦٓ أَنفُسَهُمْ أَن يَكْفُرُوا۟ بِمَآ أَنزَلَ ٱللَّهُ بَغْيًا أَن يُنَزِّلَ ٱللَّهُ مِن فَضْلِهِۦ عَلَىٰ مَن يَشَآءُ مِنْ عِبَادِهِۦ ۖ فَبَآءُو بِغَضَبٍ عَلَىٰ غَضَبٍۢ ۚ وَلِلْكَٰفِرِينَ عَذَابٌۭ مُّهِينٌۭ",
      "numberInSurah": 90,
      "juz": 1,
      "page": 14,
      "translation": "Ne kadar çirkindir o uğruna kendilerini sattıkları şey ki; Allah'ın kullarından dilediğine kendi lütuf ve kereminden vahiy indirmesine kafa tutarak, Allah ne indirdiyse hepsini inkâr ettiler. İşte bu yüzden de gazap üstüne gazaba uğradılar. Can yakıcı azap asıl kâfirler içindir."
    },
    {
      "number": 98,
      "text": "وَإِذَا قِيلَ لَهُمْ ءَامِنُوا۟ بِمَآ أَنزَلَ ٱللَّهُ قَالُوا۟ نُؤْمِنُ بِمَآ أُنزِلَ عَلَيْنَا وَيَكْفُرُونَ بِمَا وَرَآءَهُۥ وَهُوَ ٱلْحَقُّ مُصَدِّقًۭا لِّمَا مَعَهُمْ ۗ قُلْ فَلِمَ تَقْتُلُونَ أَنۢبِيَآءَ ٱللَّهِ مِن قَبْلُ إِن كُنتُم مُّؤْمِنِينَ",
      "numberInSurah": 91,
      "juz": 1,
      "page": 14,
      "translation": "Onlara, \"Allah ne indirdiyse ona iman edin.\" denildiği zaman, onlar \"Biz kendimize indirilene iman ederiz.\" derler ve ondan başkasını inkâr ederler. Oysa yanlarındaki Tevrat'ı tasdik eden gerçek vahiy odur. Onlara de ki; \"Peki madem gerçek mümin sizsiniz de ne diye daha önce Allah'ın peygamberlerini öldürüyordunuz?"
    },
    {
      "number": 99,
      "text": "۞ وَلَقَدْ جَآءَكُم مُّوسَىٰ بِٱلْبَيِّنَٰتِ ثُمَّ ٱتَّخَذْتُمُ ٱلْعِجْلَ مِنۢ بَعْدِهِۦ وَأَنتُمْ ظَٰلِمُونَ",
      "numberInSurah": 92,
      "juz": 1,
      "page": 14,
      "translation": "Celâlim hakkı için Musa size belgelerle gelmişti de onun arkasından tuttunuz o buzağıya taptınız. Siz işte o zâlimlersiniz."
    },
    {
      "number": 100,
      "text": "وَإِذْ أَخَذْنَا مِيثَٰقَكُمْ وَرَفَعْنَا فَوْقَكُمُ ٱلطُّورَ خُذُوا۟ مَآ ءَاتَيْنَٰكُم بِقُوَّةٍۢ وَٱسْمَعُوا۟ ۖ قَالُوا۟ سَمِعْنَا وَعَصَيْنَا وَأُشْرِبُوا۟ فِى قُلُوبِهِمُ ٱلْعِجْلَ بِكُفْرِهِمْ ۚ قُلْ بِئْسَمَا يَأْمُرُكُم بِهِۦٓ إِيمَٰنُكُمْ إِن كُنتُم مُّؤْمِنِينَ",
      "numberInSurah": 93,
      "juz": 1,
      "page": 14,
      "translation": "Bir zamanlar size, \"verdiğimiz kitaba kuvvetle sarılın ve onu dinleyin.\" diye Tûr'u tepenize kaldırıp mîsakınızı aldık. (O yahudiler): \"Duyduk, dinledik, isyan ettik.\" dediler, kâfirlikleri yüzünden o danayı yüreklerinde besleyip büyüttüler. De ki, \" Eğer siz mümin kimseler iseniz, bu imanınız size ne çirkin şeyler emrediyor!"
    },
    {
      "number": 101,
      "text": "قُلْ إِن كَانَتْ لَكُمُ ٱلدَّارُ ٱلْءَاخِرَةُ عِندَ ٱللَّهِ خَالِصَةًۭ مِّن دُونِ ٱلنَّاسِ فَتَمَنَّوُا۟ ٱلْمَوْتَ إِن كُنتُمْ صَٰدِقِينَ",
      "numberInSurah": 94,
      "juz": 1,
      "page": 15,
      "translation": "De ki; Allah yanında ahiret yurdu (cennet) başkalarının değil de yalnızca sizin ise, eğer iddianızda da sadık iseniz haydi hemen ölümü temenni ediniz, ölmeyi cana minnet biliniz."
    },
    {
      "number": 102,
      "text": "وَلَن يَتَمَنَّوْهُ أَبَدًۢا بِمَا قَدَّمَتْ أَيْدِيهِمْ ۗ وَٱللَّهُ عَلِيمٌۢ بِٱلظَّٰلِمِينَ",
      "numberInSurah": 95,
      "juz": 1,
      "page": 15,
      "translation": "Fakat elleriyle işledikleri yüzünden onu hiçbir zaman temenni edemiyecekler. Allah o zâlimleri bilir."
    },
    {
      "number": 103,
      "text": "وَلَتَجِدَنَّهُمْ أَحْرَصَ ٱلنَّاسِ عَلَىٰ حَيَوٰةٍۢ وَمِنَ ٱلَّذِينَ أَشْرَكُوا۟ ۚ يَوَدُّ أَحَدُهُمْ لَوْ يُعَمَّرُ أَلْفَ سَنَةٍۢ وَمَا هُوَ بِمُزَحْزِحِهِۦ مِنَ ٱلْعَذَابِ أَن يُعَمَّرَ ۗ وَٱللَّهُ بَصِيرٌۢ بِمَا يَعْمَلُونَ",
      "numberInSurah": 96,
      "juz": 1,
      "page": 15,
      "translation": "Elbette onları insanların hayata en hırslı, en düşkün olanları olarak bulacak, hatta müşriklerden bile daha düşkün bulacaksın. Onların her biri bin sene ömür sürmeyi arzular, oysa uzun yaşamak kendisini azaptan kurtarıp uzaklaştıracak değildir. Allah, onların neler yaptığını görüp duruyor."
    },
    {
      "number": 104,
      "text": "قُلْ مَن كَانَ عَدُوًّۭا لِّجِبْرِيلَ فَإِنَّهُۥ نَزَّلَهُۥ عَلَىٰ قَلْبِكَ بِإِذْنِ ٱللَّهِ مُصَدِّقًۭا لِّمَا بَيْنَ يَدَيْهِ وَهُدًۭى وَبُشْرَىٰ لِلْمُؤْمِنِينَ",
      "numberInSurah": 97,
      "juz": 1,
      "page": 15,
      "translation": "Söyle; her kim Cebrail'e düşman ise iyi bilsin ki, Kur'ân'ı senin kalbine Allah'ın izniyle kendinden önceki vahiyleri onaylayıcı, müminlere hidayet ve müjde kaynağı olmak üzere o indirdi."
    },
    {
      "number": 105,
      "text": "مَن كَانَ عَدُوًّۭا لِّلَّهِ وَمَلَٰٓئِكَتِهِۦ وَرُسُلِهِۦ وَجِبْرِيلَ وَمِيكَىٰلَ فَإِنَّ ٱللَّهَ عَدُوٌّۭ لِّلْكَٰفِرِينَ",
      "numberInSurah": 98,
      "juz": 1,
      "page": 15,
      "translation": "Her kim Allah'a, Allah'ın meleklerine, peygamberlerine, Cebrail ile Mîkâil'e düşman olursa, iyi bilsin ki, Allah da o kâfirlerin düşmanıdır."
    },
    {
      "number": 106,
      "text": "وَلَقَدْ أَنزَلْنَآ إِلَيْكَ ءَايَٰتٍۭ بَيِّنَٰتٍۢ ۖ وَمَا يَكْفُرُ بِهَآ إِلَّا ٱلْفَٰسِقُونَ",
      "numberInSurah": 99,
      "juz": 1,
      "page": 15,
      "translation": "Şanım hakkı için sana çok açık âyetler; parlak mucizeler indirdik. Öyle ki, iman sahasından uzaklaşmış fasıklardan başkası onları inkâr etmez."
    },
    {
      "number": 107,
      "text": "أَوَكُلَّمَا عَٰهَدُوا۟ عَهْدًۭا نَّبَذَهُۥ فَرِيقٌۭ مِّنْهُم ۚ بَلْ أَكْثَرُهُمْ لَا يُؤْمِنُونَ",
      "numberInSurah": 100,
      "juz": 1,
      "page": 15,
      "translation": "O fasıklar hem bunları tanımıyacaklar, hem de ne zaman bir ahd üzerine antlaşma yapsalar, her defasında mutlaka içlerinden bir güruh çıkıp onu bozacak ve atıverecek öyle mi? Hatta az bir güruh değil, onların çoğu ahit tanımaz imansızlardır."
    },
    {
      "number": 108,
      "text": "وَلَمَّا جَآءَهُمْ رَسُولٌۭ مِّنْ عِندِ ٱللَّهِ مُصَدِّقٌۭ لِّمَا مَعَهُمْ نَبَذَ فَرِيقٌۭ مِّنَ ٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ كِتَٰبَ ٱللَّهِ وَرَآءَ ظُهُورِهِمْ كَأَنَّهُمْ لَا يَعْلَمُونَ",
      "numberInSurah": 101,
      "juz": 1,
      "page": 15,
      "translation": "Üstelik Allah tarafından onlara, yanlarındaki kitabı tasdik edici bir peygamber gelince, daha önce kendilerine kitap verilenlerden bir kısmı, Allah'ın kitabını sırtlarından geriye attılar, sanki hiçbir şey bilmiyorlarmış gibi yaptılar."
    },
    {
      "number": 109,
      "text": "وَٱتَّبَعُوا۟ مَا تَتْلُوا۟ ٱلشَّيَٰطِينُ عَلَىٰ مُلْكِ سُلَيْمَٰنَ ۖ وَمَا كَفَرَ سُلَيْمَٰنُ وَلَٰكِنَّ ٱلشَّيَٰطِينَ كَفَرُوا۟ يُعَلِّمُونَ ٱلنَّاسَ ٱلسِّحْرَ وَمَآ أُنزِلَ عَلَى ٱلْمَلَكَيْنِ بِبَابِلَ هَٰرُوتَ وَمَٰرُوتَ ۚ وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّىٰ يَقُولَآ إِنَّمَا نَحْنُ فِتْنَةٌۭ فَلَا تَكْفُرْ ۖ فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِۦ بَيْنَ ٱلْمَرْءِ وَزَوْجِهِۦ ۚ وَمَا هُم بِضَآرِّينَ بِهِۦ مِنْ أَحَدٍ إِلَّا بِإِذْنِ ٱللَّهِ ۚ وَيَتَعَلَّمُونَ مَا يَضُرُّهُمْ وَلَا يَنفَعُهُمْ ۚ وَلَقَدْ عَلِمُوا۟ لَمَنِ ٱشْتَرَىٰهُ مَا لَهُۥ فِى ٱلْءَاخِرَةِ مِنْ خَلَٰقٍۢ ۚ وَلَبِئْسَ مَا شَرَوْا۟ بِهِۦٓ أَنفُسَهُمْ ۚ لَوْ كَانُوا۟ يَعْلَمُونَ",
      "numberInSurah": 102,
      "juz": 1,
      "page": 16,
      "translation": "Tuttular da Süleyman mülküne dair şeytanların uydurup izledikleri şeyin ardına düştüler. Halbuki Süleyman inkâr edip kâfir olmadı, lakin o şeytanlar kâfirlik ettiler; insanlara sihir öğretiyorlar ve Bâbil'de Harut ve Marut'a, bu iki meleğe indirilen şeyleri öğretiyorlardı. Halbuki o ikisi \"biz ancak ve ancak sizi denemek için gönderildik, sakın sihir yapıp da kâfir olmayın!\" demeden kimseye birşey öğretmezlerdi. İşte bunlardan karı ile kocanın arasını ayıracak şeyler öğreniyorlardı. Fakat Allah'ın izni olmadıkça bununla kimseye zarar verebilecek değillerdi. Kendi kendilerine zarar verecek ve bir fayda sağlamayacak bir şey öğreniyorlardı. Yemin olsun ki, onu her kim satın alırsa, onu alanın ahirette bir nasibi olmayacağını da çok iyi biliyorlardı. Hakkiyle bilselerdi, uğruna canlarını sattıkları şey ne çirkin bir şeydi."
    },
    {
      "number": 110,
      "text": "وَلَوْ أَنَّهُمْ ءَامَنُوا۟ وَٱتَّقَوْا۟ لَمَثُوبَةٌۭ مِّنْ عِندِ ٱللَّهِ خَيْرٌۭ ۖ لَّوْ كَانُوا۟ يَعْلَمُونَ",
      "numberInSurah": 103,
      "juz": 1,
      "page": 16,
      "translation": "Şayet onlar iman edip de korunmuş olsalardı, elbette Allah tarafından verilecek mükafat çok hayırlı olacaktı. Keşke bunu bilselerdi."
    },
    {
      "number": 111,
      "text": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تَقُولُوا۟ رَٰعِنَا وَقُولُوا۟ ٱنظُرْنَا وَٱسْمَعُوا۟ ۗ وَلِلْكَٰفِرِينَ عَذَابٌ أَلِيمٌۭ",
      "numberInSurah": 104,
      "juz": 1,
      "page": 16,
      "translation": "Ey iman edenler! \"râine\" demeyin, \"unzurna\" deyin ve iyi dinleyin, kâfirler için elemli bir azap vardır."
    },
    {
      "number": 112,
      "text": "مَّا يَوَدُّ ٱلَّذِينَ كَفَرُوا۟ مِنْ أَهْلِ ٱلْكِتَٰبِ وَلَا ٱلْمُشْرِكِينَ أَن يُنَزَّلَ عَلَيْكُم مِّنْ خَيْرٍۢ مِّن رَّبِّكُمْ ۗ وَٱللَّهُ يَخْتَصُّ بِرَحْمَتِهِۦ مَن يَشَآءُ ۚ وَٱللَّهُ ذُو ٱلْفَضْلِ ٱلْعَظِيمِ",
      "numberInSurah": 105,
      "juz": 1,
      "page": 16,
      "translation": "Ne Kitap ehlinden, ne de müşriklerden hiçbiri, size Rabbinizden bir hayır indirilsin istemez. Allah ise, üstünlüğü, rahmetiyle dilediğine mahsus kılar ve Allah çok büyük lütuf sahibidir."
    },
    {
      "number": 113,
      "text": "۞ مَا نَنسَخْ مِنْ ءَايَةٍ أَوْ نُنسِهَا نَأْتِ بِخَيْرٍۢ مِّنْهَآ أَوْ مِثْلِهَآ ۗ أَلَمْ تَعْلَمْ أَنَّ ٱللَّهَ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌ",
      "numberInSurah": 106,
      "juz": 1,
      "page": 17,
      "translation": "Biz bir âyetten her neyi nesheder veya unutturursak, ondan daha hayırlısını yahut mislini getiririz. Bilmez misin ki, Allah her şeye kâdirdir."
    },
    {
      "number": 114,
      "text": "أَلَمْ تَعْلَمْ أَنَّ ٱللَّهَ لَهُۥ مُلْكُ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۗ وَمَا لَكُم مِّن دُونِ ٱللَّهِ مِن وَلِىٍّۢ وَلَا نَصِيرٍ",
      "numberInSurah": 107,
      "juz": 1,
      "page": 17,
      "translation": "Bilmez misin ki, hakikaten göklerin ve yerin mülkü Allah'ındır, hepsi O'nundur. Size de Allah'dan başka ne bir dost, ne de bir yardımcı vardır."
    },
    {
      "number": 115,
      "text": "أَمْ تُرِيدُونَ أَن تَسْـَٔلُوا۟ رَسُولَكُمْ كَمَا سُئِلَ مُوسَىٰ مِن قَبْلُ ۗ وَمَن يَتَبَدَّلِ ٱلْكُفْرَ بِٱلْإِيمَٰنِ فَقَدْ ضَلَّ سَوَآءَ ٱلسَّبِيلِ",
      "numberInSurah": 108,
      "juz": 1,
      "page": 17,
      "translation": "Yoksa siz peygamberinizi, bundan önce Musa'ya sorulduğu gibi, sorguya çekmek mi istiyorsunuz? Halbuki her kim imanı küfürle değiştirirse artık düz yolun ortasında sapıtmış olur."
    },
    {
      "number": 116,
      "text": "وَدَّ كَثِيرٌۭ مِّنْ أَهْلِ ٱلْكِتَٰبِ لَوْ يَرُدُّونَكُم مِّنۢ بَعْدِ إِيمَٰنِكُمْ كُفَّارًا حَسَدًۭا مِّنْ عِندِ أَنفُسِهِم مِّنۢ بَعْدِ مَا تَبَيَّنَ لَهُمُ ٱلْحَقُّ ۖ فَٱعْفُوا۟ وَٱصْفَحُوا۟ حَتَّىٰ يَأْتِىَ ٱللَّهُ بِأَمْرِهِۦٓ ۗ إِنَّ ٱللَّهَ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
      "numberInSurah": 109,
      "juz": 1,
      "page": 17,
      "translation": "Ehli kitaptan birçoğu arzu etmektedir ki, sizi imanınızdan sonra çevirip kâfir etsinler: Hak kendilerine iyice belirdikten sonra bile sırf nefsaniyetlerinden ve kıskançlıktan dolayı bunu yaparlar. Buna rağmen siz şimdi af ile, hoşgörüyle davranın tâ Allah emrini verinceye kadar. Şüphe yok ki Allah her şeye kâdirdir."
    },
    {
      "number": 117,
      "text": "وَأَقِيمُوا۟ ٱلصَّلَوٰةَ وَءَاتُوا۟ ٱلزَّكَوٰةَ ۚ وَمَا تُقَدِّمُوا۟ لِأَنفُسِكُم مِّنْ خَيْرٍۢ تَجِدُوهُ عِندَ ٱللَّهِ ۗ إِنَّ ٱللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌۭ",
      "numberInSurah": 110,
      "juz": 1,
      "page": 17,
      "translation": "Siz namazı hakkıyle kılmaya bakın ve zekatı verin! Kendi nefsiniz için her ne hayır yaparsanız, Allah katında onu bulursunuz. Muhakkak ki, Allah bütün yaptıklarınızı görmektedir."
    },
    {
      "number": 118,
      "text": "وَقَالُوا۟ لَن يَدْخُلَ ٱلْجَنَّةَ إِلَّا مَن كَانَ هُودًا أَوْ نَصَٰرَىٰ ۗ تِلْكَ أَمَانِيُّهُمْ ۗ قُلْ هَاتُوا۟ بُرْهَٰنَكُمْ إِن كُنتُمْ صَٰدِقِينَ",
      "numberInSurah": 111,
      "juz": 1,
      "page": 17,
      "translation": "Bir de \"yahudi ve hıristiyanlardan başkası asla cennete giremeyecek\" dediler. Bu onların kendi kuruntularıdır. Sen de onlara de ki; \"Eğer doğru iseniz, haydi bakalım getirin delilinizi.\""
    },
    {
      "number": 119,
      "text": "بَلَىٰ مَنْ أَسْلَمَ وَجْهَهُۥ لِلَّهِ وَهُوَ مُحْسِنٌۭ فَلَهُۥٓ أَجْرُهُۥ عِندَ رَبِّهِۦ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
      "numberInSurah": 112,
      "juz": 1,
      "page": 17,
      "translation": "Hayır, hayır! Kim özü iyilik dolu olarak yüzünü Allah'a tertemiz döndürür ve teslim ederse, işte onun Rabbi katında ecri vardır. Onlara hiçbir korku yoktur ve onlar mahzun da olacak değiller."
    },
    {
      "number": 120,
      "text": "وَقَالَتِ ٱلْيَهُودُ لَيْسَتِ ٱلنَّصَٰرَىٰ عَلَىٰ شَىْءٍۢ وَقَالَتِ ٱلنَّصَٰرَىٰ لَيْسَتِ ٱلْيَهُودُ عَلَىٰ شَىْءٍۢ وَهُمْ يَتْلُونَ ٱلْكِتَٰبَ ۗ كَذَٰلِكَ قَالَ ٱلَّذِينَ لَا يَعْلَمُونَ مِثْلَ قَوْلِهِمْ ۚ فَٱللَّهُ يَحْكُمُ بَيْنَهُمْ يَوْمَ ٱلْقِيَٰمَةِ فِيمَا كَانُوا۟ فِيهِ يَخْتَلِفُونَ",
      "numberInSurah": 113,
      "juz": 1,
      "page": 18,
      "translation": "Yahudiler dediler ki, \"Hıristiyanlar birşey üzerinde değiller\", Hristiyanlar da \"Yahudiler bir şey üzerinde değiller\" dediler. Oysa hepsi de kitabı okuyorlar. Hiçbir bilgisi olmayanlar da öyle onların dedikleri gibi dediler. İşte bundan dolayı Allah, ihtilafa düştükleri bu gibi şeylerde, kıyamet günü aralarında hüküm verecektir."
    },
    {
      "number": 121,
      "text": "وَمَنْ أَظْلَمُ مِمَّن مَّنَعَ مَسَٰجِدَ ٱللَّهِ أَن يُذْكَرَ فِيهَا ٱسْمُهُۥ وَسَعَىٰ فِى خَرَابِهَآ ۚ أُو۟لَٰٓئِكَ مَا كَانَ لَهُمْ أَن يَدْخُلُوهَآ إِلَّا خَآئِفِينَ ۚ لَهُمْ فِى ٱلدُّنْيَا خِزْىٌۭ وَلَهُمْ فِى ٱلْءَاخِرَةِ عَذَابٌ عَظِيمٌۭ",
      "numberInSurah": 114,
      "juz": 1,
      "page": 18,
      "translation": "Allah'ın mescitlerini, içlerinde Allah'ın isminin anılmasından meneden ve onların harap olmalarına çalışan kimselerden daha zâlim kim olabilir! İşte bunlar, oralara korka korka girmekten başka birşey yapmazlar. Bunlara dünyada perişanlık, ahirette de büyük bir azap vardır."
    },
    {
      "number": 122,
      "text": "وَلِلَّهِ ٱلْمَشْرِقُ وَٱلْمَغْرِبُ ۚ فَأَيْنَمَا تُوَلُّوا۟ فَثَمَّ وَجْهُ ٱللَّهِ ۚ إِنَّ ٱللَّهَ وَٰسِعٌ عَلِيمٌۭ",
      "numberInSurah": 115,
      "juz": 1,
      "page": 18,
      "translation": "Bununla beraber, doğu da Allah'ın, batı da Allah'ındır. Artık nereye dönerseniz dönün, orası Allah'a çıkar. Şüphe yok ki, Allah(ın rahmeti) geniştir, O, her şeyi bilendir."
    },
    {
      "number": 123,
      "text": "وَقَالُوا۟ ٱتَّخَذَ ٱللَّهُ وَلَدًۭا ۗ سُبْحَٰنَهُۥ ۖ بَل لَّهُۥ مَا فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۖ كُلٌّۭ لَّهُۥ قَٰنِتُونَ",
      "numberInSurah": 116,
      "juz": 1,
      "page": 18,
      "translation": "O zalimler, \"Allah kendisine çocuk edindi.\" dediler. Hâşâ, O sübhândır. Doğrusu, göklerde ve yerde ne varsa O'nundur. Hepsi O'na boyun eğmiştir."
    },
    {
      "number": 124,
      "text": "بَدِيعُ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۖ وَإِذَا قَضَىٰٓ أَمْرًۭا فَإِنَّمَا يَقُولُ لَهُۥ كُن فَيَكُونُ",
      "numberInSurah": 117,
      "juz": 1,
      "page": 18,
      "translation": "O, göklerin ve yerin yoktan var edicisidir ve O, bir işin olmasını murad edince, ona yalnızca \"ol!\" der, o da hemen oluverir."
    },
    {
      "number": 125,
      "text": "وَقَالَ ٱلَّذِينَ لَا يَعْلَمُونَ لَوْلَا يُكَلِّمُنَا ٱللَّهُ أَوْ تَأْتِينَآ ءَايَةٌۭ ۗ كَذَٰلِكَ قَالَ ٱلَّذِينَ مِن قَبْلِهِم مِّثْلَ قَوْلِهِمْ ۘ تَشَٰبَهَتْ قُلُوبُهُمْ ۗ قَدْ بَيَّنَّا ٱلْءَايَٰتِ لِقَوْمٍۢ يُوقِنُونَ",
      "numberInSurah": 118,
      "juz": 1,
      "page": 18,
      "translation": "Bilgiden nasibi olmayanlar da \"Allah bizimle konuşsa ya, yahut bize de bir mucize gelse ya!\" dediler. Bunlardan öncekiler de tıpkı böyle, bunların dedikleri gibi demişlerdi. Onların kalbleri birbirlerine benzedi. Gerçekten de yakîne ermek (hakikati bilmek) isteyen bir kavim için biz mucizeleri çok açık seçik gösterdik."
    },
    {
      "number": 126,
      "text": "إِنَّآ أَرْسَلْنَٰكَ بِٱلْحَقِّ بَشِيرًۭا وَنَذِيرًۭا ۖ وَلَا تُسْـَٔلُ عَنْ أَصْحَٰبِ ٱلْجَحِيمِ",
      "numberInSurah": 119,
      "juz": 1,
      "page": 18,
      "translation": "Şüphe yok ki, Biz seni hak ile rahmetimizin müjdecisi ve azabımızın habercisi olarak gönderdik. Sen, o cehennemliklerden sorumlu değilsin."
    },
    {
      "number": 127,
      "text": "وَلَن تَرْضَىٰ عَنكَ ٱلْيَهُودُ وَلَا ٱلنَّصَٰرَىٰ حَتَّىٰ تَتَّبِعَ مِلَّتَهُمْ ۗ قُلْ إِنَّ هُدَى ٱللَّهِ هُوَ ٱلْهُدَىٰ ۗ وَلَئِنِ ٱتَّبَعْتَ أَهْوَآءَهُم بَعْدَ ٱلَّذِى جَآءَكَ مِنَ ٱلْعِلْمِ ۙ مَا لَكَ مِنَ ٱللَّهِ مِن وَلِىٍّۢ وَلَا نَصِيرٍ",
      "numberInSurah": 120,
      "juz": 1,
      "page": 19,
      "translation": "Sen onların milletlerine tabi olmadıkça ne yahudiler, ne de hıristiyanlar senden asla hoşnud ve razı olmayacaklar. De ki, gerçekten de Allah'ın hidayeti, hidayetin ta kendisidir. Şânım hakkı için, sana vahiyle gelen bu kadar bilgiden sonra, kalkıp da onların arzu ve heveslerine uyacak olursan, sana Allah'dan ne bir dost bulunur, ne de bir yardımcı."
    },
    {
      "number": 128,
      "text": "ٱلَّذِينَ ءَاتَيْنَٰهُمُ ٱلْكِتَٰبَ يَتْلُونَهُۥ حَقَّ تِلَاوَتِهِۦٓ أُو۟لَٰٓئِكَ يُؤْمِنُونَ بِهِۦ ۗ وَمَن يَكْفُرْ بِهِۦ فَأُو۟لَٰٓئِكَ هُمُ ٱلْخَٰسِرُونَ",
      "numberInSurah": 121,
      "juz": 1,
      "page": 19,
      "translation": "Kendilerine kitabı verdiğimiz ehliyetli kimseler onu, tilavetinin hakkını vererek okurlar. İşte onlar, ona iman ederler. Her kim de onu inkâr ederse, işte o inkârcılar hüsran içindedirler."
    },
    {
      "number": 129,
      "text": "يَٰبَنِىٓ إِسْرَٰٓءِيلَ ٱذْكُرُوا۟ نِعْمَتِىَ ٱلَّتِىٓ أَنْعَمْتُ عَلَيْكُمْ وَأَنِّى فَضَّلْتُكُمْ عَلَى ٱلْعَٰلَمِينَ",
      "numberInSurah": 122,
      "juz": 1,
      "page": 19,
      "translation": "Ey İsrailoğulları! Sizlere ihsan ettiğim nimetimi ve sizi vaktiyle âlemdeki ümmetlere üstün tuttuğumu hatırlayın!"
    },
    {
      "number": 130,
      "text": "وَٱتَّقُوا۟ يَوْمًۭا لَّا تَجْزِى نَفْسٌ عَن نَّفْسٍۢ شَيْـًۭٔا وَلَا يُقْبَلُ مِنْهَا عَدْلٌۭ وَلَا تَنفَعُهَا شَفَٰعَةٌۭ وَلَا هُمْ يُنصَرُونَ",
      "numberInSurah": 123,
      "juz": 1,
      "page": 19,
      "translation": "Ve öyle bir günden sakının ki, o gün kimse, kimsenin yerine bir şey ödeyemez, kimseden fidye kabul edilmez ve ona şefaat de fayda vermez, hiçbir taraftan yardım da görmezler."
    },
    {
      "number": 131,
      "text": "۞ وَإِذِ ٱبْتَلَىٰٓ إِبْرَٰهِۦمَ رَبُّهُۥ بِكَلِمَٰتٍۢ فَأَتَمَّهُنَّ ۖ قَالَ إِنِّى جَاعِلُكَ لِلنَّاسِ إِمَامًۭا ۖ قَالَ وَمِن ذُرِّيَّتِى ۖ قَالَ لَا يَنَالُ عَهْدِى ٱلظَّٰلِمِينَ",
      "numberInSurah": 124,
      "juz": 1,
      "page": 19,
      "translation": "Şunu da unutmayın ki, bir zamanlar İbrahim'i Rabbi, birtakım kelimeler ile imtihan etti, o, onları sona erdirince, Rabbi ona, \"Ben seni bütün insanlara imam yapacağım.\" buyurdu. İbrahim, \"Zürriyetimden de yap!\" dedi. Rabbi ona \"zâlimler benim ahdime nail olamaz!\" buyurdu."
    },
    {
      "number": 132,
      "text": "وَإِذْ جَعَلْنَا ٱلْبَيْتَ مَثَابَةًۭ لِّلنَّاسِ وَأَمْنًۭا وَٱتَّخِذُوا۟ مِن مَّقَامِ إِبْرَٰهِۦمَ مُصَلًّۭى ۖ وَعَهِدْنَآ إِلَىٰٓ إِبْرَٰهِۦمَ وَإِسْمَٰعِيلَ أَن طَهِّرَا بَيْتِىَ لِلطَّآئِفِينَ وَٱلْعَٰكِفِينَ وَٱلرُّكَّعِ ٱلسُّجُودِ",
      "numberInSurah": 125,
      "juz": 1,
      "page": 19,
      "translation": "Biz ta o zaman bu Beyt'i, insanlar için bir sevap kazanma ve bir güven yeri kıldık. Siz de Makamı İbrahim'den kendinize bir namazgah edinin. Ayrıca İbrahim ile İsmail'e şöyle ahid verdik: \"Beytimi, hem tavaf edenler için, hem ibadete kapananlar için, hem de rükû ve secde edenler için tertemiz tutun!\""
    },
    {
      "number": 133,
      "text": "وَإِذْ قَالَ إِبْرَٰهِۦمُ رَبِّ ٱجْعَلْ هَٰذَا بَلَدًا ءَامِنًۭا وَٱرْزُقْ أَهْلَهُۥ مِنَ ٱلثَّمَرَٰتِ مَنْ ءَامَنَ مِنْهُم بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ ۖ قَالَ وَمَن كَفَرَ فَأُمَتِّعُهُۥ قَلِيلًۭا ثُمَّ أَضْطَرُّهُۥٓ إِلَىٰ عَذَابِ ٱلنَّارِ ۖ وَبِئْسَ ٱلْمَصِيرُ",
      "numberInSurah": 126,
      "juz": 1,
      "page": 19,
      "translation": "Ve o vakit İbrahim \"Ey Rabbim, burasını güvenli bir belde kıl, halkından Allah'a ve ahiret gününe iman edenleri çeşitli meyvalarla rızıklandır\" diye yalvardı. Allah buyurdu ki: \"küfredeni dahi rızıklandırır da hayattan biraz nasip aldırırım, sonra da onu ateş azabına uğratırım ki, orası ne yaman bir duraktır!\""
    },
    {
      "number": 134,
      "text": "وَإِذْ يَرْفَعُ إِبْرَٰهِۦمُ ٱلْقَوَاعِدَ مِنَ ٱلْبَيْتِ وَإِسْمَٰعِيلُ رَبَّنَا تَقَبَّلْ مِنَّآ ۖ إِنَّكَ أَنتَ ٱلسَّمِيعُ ٱلْعَلِيمُ",
      "numberInSurah": 127,
      "juz": 1,
      "page": 20,
      "translation": "Ve ne vakit ki İbrahim, Beyt'in temellerini yükseltmeye başladı, İsmail ile birlikte şöyle dua ettiler: Ey Rabbimiz, bizden kabul buyur, hiç şüphesiz işiten sensin, bilen sensin."
    },
    {
      "number": 135,
      "text": "رَبَّنَا وَٱجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِن ذُرِّيَّتِنَآ أُمَّةًۭ مُّسْلِمَةًۭ لَّكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَآ ۖ إِنَّكَ أَنتَ ٱلتَّوَّابُ ٱلرَّحِيمُ",
      "numberInSurah": 128,
      "juz": 1,
      "page": 20,
      "translation": "Ey bizim Rabbimiz, hem bizim ikimizi yalnız senin için boyun eğen müslümanlar kıl, hem de soyumuzdan yalnız senin için boyun eğen müslüman bir ümmet meydana getir ve bize ibadetimizin yollarını göster, tevbemize rahmetle bakıver. Hiç şüphesiz Tevvâb sensin, Rahîm sensin."
    },
    {
      "number": 136,
      "text": "رَبَّنَا وَٱبْعَثْ فِيهِمْ رَسُولًۭا مِّنْهُمْ يَتْلُوا۟ عَلَيْهِمْ ءَايَٰتِكَ وَيُعَلِّمُهُمُ ٱلْكِتَٰبَ وَٱلْحِكْمَةَ وَيُزَكِّيهِمْ ۚ إِنَّكَ أَنتَ ٱلْعَزِيزُ ٱلْحَكِيمُ",
      "numberInSurah": 129,
      "juz": 1,
      "page": 20,
      "translation": "Ey bizim Rabbimiz, bir de onlara içlerinden öyle bir peygamber gönder ki, onlara senin âyetlerini tilavet eylesin, kendilerine kitabı ve hikmeti öğretsin, içlerini ve dışlarını tertemiz yapıp onları pâk eylesin. Hiç şüphesiz Azîz sensin, hikmet sahibi Sensin."
    },
    {
      "number": 137,
      "text": "وَمَن يَرْغَبُ عَن مِّلَّةِ إِبْرَٰهِۦمَ إِلَّا مَن سَفِهَ نَفْسَهُۥ ۚ وَلَقَدِ ٱصْطَفَيْنَٰهُ فِى ٱلدُّنْيَا ۖ وَإِنَّهُۥ فِى ٱلْءَاخِرَةِ لَمِنَ ٱلصَّٰلِحِينَ",
      "numberInSurah": 130,
      "juz": 1,
      "page": 20,
      "translation": "İbrahim'in milletinden, kendine kıyan beyinsizden başka kim yüz çevirir? Biz onu dünyada seçkin birisi yaptık, hiç şüphesiz o, ahirette de iyilerden biridir."
    },
    {
      "number": 138,
      "text": "إِذْ قَالَ لَهُۥ رَبُّهُۥٓ أَسْلِمْ ۖ قَالَ أَسْلَمْتُ لِرَبِّ ٱلْعَٰلَمِينَ",
      "numberInSurah": 131,
      "juz": 1,
      "page": 20,
      "translation": "Rabbi ona, \"İslâm ol!\" emrini verince, o \"Ben âlemlerin Rabbine teslim oldum.\" dedi."
    },
    {
      "number": 139,
      "text": "وَوَصَّىٰ بِهَآ إِبْرَٰهِۦمُ بَنِيهِ وَيَعْقُوبُ يَٰبَنِىَّ إِنَّ ٱللَّهَ ٱصْطَفَىٰ لَكُمُ ٱلدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ",
      "numberInSurah": 132,
      "juz": 1,
      "page": 20,
      "translation": "Bu dini İbrahim, kendi oğullarına vasiyyet etti, Yakub da öyle yaptı: \"Ey oğullarım! Muhakkak ki, bu dini size Allah seçti, başka dinlerden uzak durun, yalnızca müslüman olarak can verin!\" dedi."
    },
    {
      "number": 140,
      "text": "أَمْ كُنتُمْ شُهَدَآءَ إِذْ حَضَرَ يَعْقُوبَ ٱلْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِنۢ بَعْدِى قَالُوا۟ نَعْبُدُ إِلَٰهَكَ وَإِلَٰهَ ءَابَآئِكَ إِبْرَٰهِۦمَ وَإِسْمَٰعِيلَ وَإِسْحَٰقَ إِلَٰهًۭا وَٰحِدًۭا وَنَحْنُ لَهُۥ مُسْلِمُونَ",
      "numberInSurah": 133,
      "juz": 1,
      "page": 20,
      "translation": "Yoksa siz de olaya şahit mi oldunuz; Yakub'a ölüm hali gelip çattığı zaman, oğullarına; \"Benden sonra neye ibadet edeceksiniz?\" dediği zaman, oğulları; \"Senin Allah'ına ve ataların İbrahim, İsmail ve İshak'ın Allah'ına, tek olan o Allah'a ibadet edeceğiz. Biz ancak O'na boyun eğen müslümanlarız.\" dediler."
    },
    {
      "number": 141,
      "text": "تِلْكَ أُمَّةٌۭ قَدْ خَلَتْ ۖ لَهَا مَا كَسَبَتْ وَلَكُم مَّا كَسَبْتُمْ ۖ وَلَا تُسْـَٔلُونَ عَمَّا كَانُوا۟ يَعْمَلُونَ",
      "numberInSurah": 134,
      "juz": 1,
      "page": 20,
      "translation": "Onlar bir ümmetti, geldi geçti. Onlara kendi kazandıkları, size de kendi kazandığınız. Siz onların yaptıklarından sorguya çekilecek değilsiniz."
    },
    {
      "number": 142,
      "text": "وَقَالُوا۟ كُونُوا۟ هُودًا أَوْ نَصَٰرَىٰ تَهْتَدُوا۟ ۗ قُلْ بَلْ مِلَّةَ إِبْرَٰهِۦمَ حَنِيفًۭا ۖ وَمَا كَانَ مِنَ ٱلْمُشْرِكِينَ",
      "numberInSurah": 135,
      "juz": 1,
      "page": 21,
      "translation": "Bir de: \"yahudi veya hıristiyan olunuz ki, hidayet bulasınız.\" dediler. Sen onlara de ki: \"Hayır! Hanif olarak hakka tapan İbrahim'in dinine (uyarız) ki, o hiçbir zaman müşriklerden olmadı.\""
    },
    {
      "number": 143,
      "text": "قُولُوٓا۟ ءَامَنَّا بِٱللَّهِ وَمَآ أُنزِلَ إِلَيْنَا وَمَآ أُنزِلَ إِلَىٰٓ إِبْرَٰهِۦمَ وَإِسْمَٰعِيلَ وَإِسْحَٰقَ وَيَعْقُوبَ وَٱلْأَسْبَاطِ وَمَآ أُوتِىَ مُوسَىٰ وَعِيسَىٰ وَمَآ أُوتِىَ ٱلنَّبِيُّونَ مِن رَّبِّهِمْ لَا نُفَرِّقُ بَيْنَ أَحَدٍۢ مِّنْهُمْ وَنَحْنُ لَهُۥ مُسْلِمُونَ",
      "numberInSurah": 136,
      "juz": 1,
      "page": 21,
      "translation": "Deyiniz ki, \"Biz, Allah'a iman ettik ve bize ne indirildiyse İbrahim'e, İsmail'e, İshak'a, Yakup'a ve torunlarına ne indirildiyse, Musa'ya ve İsa'ya ne indirildiyse ve bütün peygamberlere Rablerinden ne verildiyse hepsine iman ettik. Biz onların arasında fark gözetmeyiz ve biz ancak O'na boyun eğen müslümanlarız.\""
    },
    {
      "number": 144,
      "text": "فَإِنْ ءَامَنُوا۟ بِمِثْلِ مَآ ءَامَنتُم بِهِۦ فَقَدِ ٱهْتَدَوا۟ ۖ وَّإِن تَوَلَّوْا۟ فَإِنَّمَا هُمْ فِى شِقَاقٍۢ ۖ فَسَيَكْفِيكَهُمُ ٱللَّهُ ۚ وَهُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ",
      "numberInSurah": 137,
      "juz": 1,
      "page": 21,
      "translation": "Eğer onlar da sizin iman ettiğiniz gibi iman ederlerse doğru yola girmiş, hidayeti bulmuş olurlar. Yok eğer yüz çevirirlerse onlar sadece ve sadece didişmenin içindedirler. Allah onlara karşı sana yeter. Ve O, işitendir, bilendir."
    },
    {
      "number": 145,
      "text": "صِبْغَةَ ٱللَّهِ ۖ وَمَنْ أَحْسَنُ مِنَ ٱللَّهِ صِبْغَةًۭ ۖ وَنَحْنُ لَهُۥ عَٰبِدُونَ",
      "numberInSurah": 138,
      "juz": 1,
      "page": 21,
      "translation": "Allah'ın boyasına bak, (vaftiz nolacak?) Kim, Allah'dan daha güzel boya vurabilir ki? İşte biz O'na ibadet edenleriz."
    },
    {
      "number": 146,
      "text": "قُلْ أَتُحَآجُّونَنَا فِى ٱللَّهِ وَهُوَ رَبُّنَا وَرَبُّكُمْ وَلَنَآ أَعْمَٰلُنَا وَلَكُمْ أَعْمَٰلُكُمْ وَنَحْنُ لَهُۥ مُخْلِصُونَ",
      "numberInSurah": 139,
      "juz": 1,
      "page": 21,
      "translation": "De ki: \"Allah hakkında bizimle didişmeye mi gireceksiniz? Oysa O, bizim de Rabbimiz, sizin de Rabbinizdir. Bizim amellerimiz bize, sizin amelleriniz de size. Şu kadar var ki, biz O'na ihlas ile sarılıyoruz."
    },
    {
      "number": 147,
      "text": "أَمْ تَقُولُونَ إِنَّ إِبْرَٰهِۦمَ وَإِسْمَٰعِيلَ وَإِسْحَٰقَ وَيَعْقُوبَ وَٱلْأَسْبَاطَ كَانُوا۟ هُودًا أَوْ نَصَٰرَىٰ ۗ قُلْ ءَأَنتُمْ أَعْلَمُ أَمِ ٱللَّهُ ۗ وَمَنْ أَظْلَمُ مِمَّن كَتَمَ شَهَٰدَةً عِندَهُۥ مِنَ ٱللَّهِ ۗ وَمَا ٱللَّهُ بِغَٰفِلٍ عَمَّا تَعْمَلُونَ",
      "numberInSurah": 140,
      "juz": 1,
      "page": 21,
      "translation": "\"Yoksa siz, İbrahim de, İsmail de, İshak da, Yakup da ve torunları da hep yahudi ve hıristiyan idiler mi demek istiyorsunuz?\" De ki: \"Siz mi daha iyi bilirsiniz, yoksa Allah mı?\" Allah'ın şahitlik ettiği bir hakikatı bile bile inkar edenden daha zâlim kim olabilir? Allah, yaptıklarınızdan gafil değildir."
    },
    {
      "number": 148,
      "text": "تِلْكَ أُمَّةٌۭ قَدْ خَلَتْ ۖ لَهَا مَا كَسَبَتْ وَلَكُم مَّا كَسَبْتُمْ ۖ وَلَا تُسْـَٔلُونَ عَمَّا كَانُوا۟ يَعْمَلُونَ",
      "numberInSurah": 141,
      "juz": 1,
      "page": 21,
      "translation": "Onlar bir ümmet idiler, gelip geçtiler. Onlara kendi kazandıkları, size de kendi kazandıklarınız. Ve siz onların yaptıklarından sorumlu tutulacak değilsiniz."
    },
    {
      "number": 149,
      "text": "۞ سَيَقُولُ ٱلسُّفَهَآءُ مِنَ ٱلنَّاسِ مَا وَلَّىٰهُمْ عَن قِبْلَتِهِمُ ٱلَّتِى كَانُوا۟ عَلَيْهَا ۚ قُل لِّلَّهِ ٱلْمَشْرِقُ وَٱلْمَغْرِبُ ۚ يَهْدِى مَن يَشَآءُ إِلَىٰ صِرَٰطٍۢ مُّسْتَقِيمٍۢ",
      "numberInSurah": 142,
      "juz": 2,
      "page": 22,
      "translation": "İnsanlar içinde bir kısım beyinsizler takımı, \"Bunları bulundukları kıbleden çeviren nedir?\" diyecekler. De ki: \"Doğu da, batı da Allah'ındır. O, kimi dilerse onu hidayete erdirir.\""
    },
    {
      "number": 150,
      "text": "وَكَذَٰلِكَ جَعَلْنَٰكُمْ أُمَّةًۭ وَسَطًۭا لِّتَكُونُوا۟ شُهَدَآءَ عَلَى ٱلنَّاسِ وَيَكُونَ ٱلرَّسُولُ عَلَيْكُمْ شَهِيدًۭا ۗ وَمَا جَعَلْنَا ٱلْقِبْلَةَ ٱلَّتِى كُنتَ عَلَيْهَآ إِلَّا لِنَعْلَمَ مَن يَتَّبِعُ ٱلرَّسُولَ مِمَّن يَنقَلِبُ عَلَىٰ عَقِبَيْهِ ۚ وَإِن كَانَتْ لَكَبِيرَةً إِلَّا عَلَى ٱلَّذِينَ هَدَى ٱللَّهُ ۗ وَمَا كَانَ ٱللَّهُ لِيُضِيعَ إِيمَٰنَكُمْ ۚ إِنَّ ٱللَّهَ بِٱلنَّاسِ لَرَءُوفٌۭ رَّحِيمٌۭ",
      "numberInSurah": 143,
      "juz": 2,
      "page": 22,
      "translation": "Ve işte böyle, sizi ortada yürüyen bir ümmet kıldık ki, siz bütün insanlar üzerine adalet örneği ve hakkın şahitleri olasınız, Peygamber de sizin üzerinize şahit olsun. Daha önce içinde durduğun Kâ'be'yi kıble yapmamız da şunun içindir: Peygamber'in izince gidecekleri, iki ökçesi üzerinde geri döneceklerden ayıralım. Bu iş elbette Allah'ın hidayet ettiği kimselerin dışındakilere çok ağır gelecekti. Allah imanınızı kaybedecek değildir. Hiç şüphesiz Allah, bütün insanlara çok şefkatlidir, çok merhametlidir."
    },
    {
      "number": 151,
      "text": "قَدْ نَرَىٰ تَقَلُّبَ وَجْهِكَ فِى ٱلسَّمَآءِ ۖ فَلَنُوَلِّيَنَّكَ قِبْلَةًۭ تَرْضَىٰهَا ۚ فَوَلِّ وَجْهَكَ شَطْرَ ٱلْمَسْجِدِ ٱلْحَرَامِ ۚ وَحَيْثُ مَا كُنتُمْ فَوَلُّوا۟ وُجُوهَكُمْ شَطْرَهُۥ ۗ وَإِنَّ ٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ لَيَعْلَمُونَ أَنَّهُ ٱلْحَقُّ مِن رَّبِّهِمْ ۗ وَمَا ٱللَّهُ بِغَٰفِلٍ عَمَّا يَعْمَلُونَ",
      "numberInSurah": 144,
      "juz": 2,
      "page": 22,
      "translation": "Doğrusu, biz, yüzünün semaya yöneldiğini, orada şekilden şekile geçerek, aranıp durduğunu görüyorduk. Artık seni hoşnud olacağın bir kıbleye çevireceğiz. Haydi bakalım, yüzünü Mescidi Haram'a doğru çevir. Siz de ey müminler, nerede olursanız olun, yüzünüzü o tarafa doğru çevirin! Kendilerine kitap verilmiş olanlar da kesinlikle bilirler ki, Rabblerinden gelen o emir haktır. Ve Allah, onların yaptıklarından ve yapmakta olduklarından gafil değildir."
    },
    {
      "number": 152,
      "text": "وَلَئِنْ أَتَيْتَ ٱلَّذِينَ أُوتُوا۟ ٱلْكِتَٰبَ بِكُلِّ ءَايَةٍۢ مَّا تَبِعُوا۟ قِبْلَتَكَ ۚ وَمَآ أَنتَ بِتَابِعٍۢ قِبْلَتَهُمْ ۚ وَمَا بَعْضُهُم بِتَابِعٍۢ قِبْلَةَ بَعْضٍۢ ۚ وَلَئِنِ ٱتَّبَعْتَ أَهْوَآءَهُم مِّنۢ بَعْدِ مَا جَآءَكَ مِنَ ٱلْعِلْمِ ۙ إِنَّكَ إِذًۭا لَّمِنَ ٱلظَّٰلِمِينَ",
      "numberInSurah": 145,
      "juz": 2,
      "page": 22,
      "translation": "Celâlim için, sen o kitap verilmiş olanlara, bütün delilleri de getirsen, yine de senin kıblene tabi olmazlar, sen de onların kıblesine tabi olmazsın. Zaten onlar da birbirlerinin kıblesine tabi değiller. Celâlim hakkı için, sana gelen bunca ilmin arkasından sen tutar da onların arzu ve heveslerine uyacak olursan, o zaman hiç şüphesiz, sen de zâlimlerden olursun."
    },
    {
      "number": 153,
      "text": "ٱلَّذِينَ ءَاتَيْنَٰهُمُ ٱلْكِتَٰبَ يَعْرِفُونَهُۥ كَمَا يَعْرِفُونَ أَبْنَآءَهُمْ ۖ وَإِنَّ فَرِيقًۭا مِّنْهُمْ لَيَكْتُمُونَ ٱلْحَقَّ وَهُمْ يَعْلَمُونَ",
      "numberInSurah": 146,
      "juz": 2,
      "page": 23,
      "translation": "O kendilerine kitap verdiğimiz ümmetlerin âlimleri onu o peygamberi oğullarını tanır gibi tanırlar, böyle iken içlerinden bir takımı gerçeği bile bile gizlerler."
    },
    {
      "number": 154,
      "text": "ٱلْحَقُّ مِن رَّبِّكَ ۖ فَلَا تَكُونَنَّ مِنَ ٱلْمُمْتَرِينَ",
      "numberInSurah": 147,
      "juz": 2,
      "page": 23,
      "translation": "O hak, Rabbindendir. Artık şüpheye düşenlerden olma sakın!"
    },
    {
      "number": 155,
      "text": "وَلِكُلٍّۢ وِجْهَةٌ هُوَ مُوَلِّيهَا ۖ فَٱسْتَبِقُوا۟ ٱلْخَيْرَٰتِ ۚ أَيْنَ مَا تَكُونُوا۟ يَأْتِ بِكُمُ ٱللَّهُ جَمِيعًا ۚ إِنَّ ٱللَّهَ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
      "numberInSurah": 148,
      "juz": 2,
      "page": 23,
      "translation": "Ümmetlerden her birinin bir yönü vardır, o ona yönelir, haydin, hep hayırlara koşun, yarışın. Her nerede olsanız Allah sizi toplar, bir araya getirir. Şüphesiz ki Allah her şeye kâdirdir."
    },
    {
      "number": 156,
      "text": "وَمِنْ حَيْثُ خَرَجْتَ فَوَلِّ وَجْهَكَ شَطْرَ ٱلْمَسْجِدِ ٱلْحَرَامِ ۖ وَإِنَّهُۥ لَلْحَقُّ مِن رَّبِّكَ ۗ وَمَا ٱللَّهُ بِغَٰفِلٍ عَمَّا تَعْمَلُونَ",
      "numberInSurah": 149,
      "juz": 2,
      "page": 23,
      "translation": "Hem her nereden yola çıkarsan (namazda) hemen Mescidi Haram'a doğru yüzünü çevir. Bu emir şüphesiz hak, Rabbinden olduğu gerçektir. Allah yaptıklarınızdan habersiz de değildir."
    },
    {
      "number": 157,
      "text": "وَمِنْ حَيْثُ خَرَجْتَ فَوَلِّ وَجْهَكَ شَطْرَ ٱلْمَسْجِدِ ٱلْحَرَامِ ۚ وَحَيْثُ مَا كُنتُمْ فَوَلُّوا۟ وُجُوهَكُمْ شَطْرَهُۥ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَيْكُمْ حُجَّةٌ إِلَّا ٱلَّذِينَ ظَلَمُوا۟ مِنْهُمْ فَلَا تَخْشَوْهُمْ وَٱخْشَوْنِى وَلِأُتِمَّ نِعْمَتِى عَلَيْكُمْ وَلَعَلَّكُمْ تَهْتَدُونَ",
      "numberInSurah": 150,
      "juz": 2,
      "page": 23,
      "translation": "Her nereden yola çıkarsan yüzünü Mescidi Haram'a doğru çevir, ve her nerede olsanız yüzünüzü ona doğru çevirin ki insanlar için aleyhinizde bir delil olmasın. Ancak içlerinden haksızlık edenler başka. Siz de onlardan korkmayın, benden korkun. Hem üzerinizdeki nimetimi tamamlayayım, hem gerek ki doğru yolu bulasınız."
    },
    {
      "number": 158,
      "text": "كَمَآ أَرْسَلْنَا فِيكُمْ رَسُولًۭا مِّنكُمْ يَتْلُوا۟ عَلَيْكُمْ ءَايَٰتِنَا وَيُزَكِّيكُمْ وَيُعَلِّمُكُمُ ٱلْكِتَٰبَ وَٱلْحِكْمَةَ وَيُعَلِّمُكُم مَّا لَمْ تَكُونُوا۟ تَعْلَمُونَ",
      "numberInSurah": 151,
      "juz": 2,
      "page": 23,
      "translation": "Nitekim içinizden size bir peygamber gönderdik. O size âyetlerimizi okuyor, sizi temizliyor, size kitabı ve hikmeti öğretiyor. Size bilmediğiniz şeyleri öğretiyor."
    },
    {
      "number": 159,
      "text": "فَٱذْكُرُونِىٓ أَذْكُرْكُمْ وَٱشْكُرُوا۟ لِى وَلَا تَكْفُرُونِ",
      "numberInSurah": 152,
      "juz": 2,
      "page": 23,
      "translation": "O halde beni anın, ben de sizi anayım. Bana şükredin de nankörlük etmeyin."
    },
    {
      "number": 160,
      "text": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱسْتَعِينُوا۟ بِٱلصَّبْرِ وَٱلصَّلَوٰةِ ۚ إِنَّ ٱللَّهَ مَعَ ٱلصَّٰبِرِينَ",
      "numberInSurah": 153,
      "juz": 2,
      "page": 23,
      "translation": "Ey iman edenler! Sabır ve namazla yardım isteyin. Şüphe yok ki Allah, sabredenlerle beraberdir."
    },
    {
      "number": 161,
      "text": "وَلَا تَقُولُوا۟ لِمَن يُقْتَلُ فِى سَبِيلِ ٱللَّهِ أَمْوَٰتٌۢ ۚ بَلْ أَحْيَآءٌۭ وَلَٰكِن لَّا تَشْعُرُونَ",
      "numberInSurah": 154,
      "juz": 2,
      "page": 24,
      "translation": "Allah yolunda öldürülenlere \"ölüler\" demeyin. Hayır, onlar diridirler. Fakat siz sezemezsiniz."
    },
    {
      "number": 162,
      "text": "وَلَنَبْلُوَنَّكُم بِشَىْءٍۢ مِّنَ ٱلْخَوْفِ وَٱلْجُوعِ وَنَقْصٍۢ مِّنَ ٱلْأَمْوَٰلِ وَٱلْأَنفُسِ وَٱلثَّمَرَٰتِ ۗ وَبَشِّرِ ٱلصَّٰبِرِينَ",
      "numberInSurah": 155,
      "juz": 2,
      "page": 24,
      "translation": "Çaresiz biz sizi biraz korku, biraz açlık, biraz da mallardan, canlardan ve ürünlerden eksiltme ile imtihan edeceğiz. Müjdele o sabredenleri!"
    },
    {
      "number": 163,
      "text": "ٱلَّذِينَ إِذَآ أَصَٰبَتْهُم مُّصِيبَةٌۭ قَالُوٓا۟ إِنَّا لِلَّهِ وَإِنَّآ إِلَيْهِ رَٰجِعُونَ",
      "numberInSurah": 156,
      "juz": 2,
      "page": 24,
      "translation": "Onlar başlarına bir musibet geldiği zaman: \"Biz Allah'a aidiz ve sonunda O'na döneceğiz.\" derler."
    },
    {
      "number": 164,
      "text": "أُو۟لَٰٓئِكَ عَلَيْهِمْ صَلَوَٰتٌۭ مِّن رَّبِّهِمْ وَرَحْمَةٌۭ ۖ وَأُو۟لَٰٓئِكَ هُمُ ٱلْمُهْتَدُونَ",
      "numberInSurah": 157,
      "juz": 2,
      "page": 24,
      "translation": "İşte onlar var ya, Rablerinden, mağfiretler ve rahmet onlaradır. İşte hidayete erenler de onlardır."
    },
    {
      "number": 165,
      "text": "۞ إِنَّ ٱلصَّفَا وَٱلْمَرْوَةَ مِن شَعَآئِرِ ٱللَّهِ ۖ فَمَنْ حَجَّ ٱلْبَيْتَ أَوِ ٱعْتَمَرَ فَلَا جُنَاحَ عَلَيْهِ أَن يَطَّوَّفَ بِهِمَا ۚ وَمَن تَطَوَّعَ خَيْرًۭا فَإِنَّ ٱللَّهَ شَاكِرٌ عَلِيمٌ",
      "numberInSurah": 158,
      "juz": 2,
      "page": 24,
      "translation": "Gerçekten Safâ ile Merve Allah'ın alâmetlerindendir. Onun için her kim hac veya umre niyetiyle Kâ'be'yi ziyaret ederse, bunları tavaf etmesinde ona bir günah yoktur. Her kim de gönlünden koparak bir hayır işlerse, şüphesiz Allah iyiliğin karşılığını verir, o her şeyi bilir."
    },
    {
      "number": 166,
      "text": "إِنَّ ٱلَّذِينَ يَكْتُمُونَ مَآ أَنزَلْنَا مِنَ ٱلْبَيِّنَٰتِ وَٱلْهُدَىٰ مِنۢ بَعْدِ مَا بَيَّنَّٰهُ لِلنَّاسِ فِى ٱلْكِتَٰبِ ۙ أُو۟لَٰٓئِكَ يَلْعَنُهُمُ ٱللَّهُ وَيَلْعَنُهُمُ ٱللَّٰعِنُونَ",
      "numberInSurah": 159,
      "juz": 2,
      "page": 24,
      "translation": "İndirdiğimiz apaçık delilleri ve hidayetin kendisi olan âyetleri insanlar için biz kitapta açıkladıktan sonra gizleyenler var ya mutlaka onlara Allah lanet eder. Lanet edebilecek olanlar da lanet ederler."
    },
    {
      "number": 167,
      "text": "إِلَّا ٱلَّذِينَ تَابُوا۟ وَأَصْلَحُوا۟ وَبَيَّنُوا۟ فَأُو۟لَٰٓئِكَ أَتُوبُ عَلَيْهِمْ ۚ وَأَنَا ٱلتَّوَّابُ ٱلرَّحِيمُ",
      "numberInSurah": 160,
      "juz": 2,
      "page": 24,
      "translation": "Ancak tevbe edip halini düzelterek gerçeği söyleyenler başka. İşte onları ben bağışlarım. Ben çok merhamet ediciyim, tevbeleri çokça kabul ederim."
    },
    {
      "number": 168,
      "text": "إِنَّ ٱلَّذِينَ كَفَرُوا۟ وَمَاتُوا۟ وَهُمْ كُفَّارٌ أُو۟لَٰٓئِكَ عَلَيْهِمْ لَعْنَةُ ٱللَّهِ وَٱلْمَلَٰٓئِكَةِ وَٱلنَّاسِ أَجْمَعِينَ",
      "numberInSurah": 161,
      "juz": 2,
      "page": 24,
      "translation": "Ama âyetlerimizi inkar etmiş ve kâfir olarak can vermiş olanlara gelince, işte Allah'ın laneti, meleklerin laneti ve insanların laneti hep onların üzerine olsun."
    },
    {
      "number": 169,
      "text": "خَٰلِدِينَ فِيهَا ۖ لَا يُخَفَّفُ عَنْهُمُ ٱلْعَذَابُ وَلَا هُمْ يُنظَرُونَ",
      "numberInSurah": 162,
      "juz": 2,
      "page": 24,
      "translation": "Onlar ebedi olarak onun altında kalırlar. Ne azabları hafifletilir, ne de kendilerine göz açtırılır."
    },
    {
      "number": 170,
      "text": "وَإِلَٰهُكُمْ إِلَٰهٌۭ وَٰحِدٌۭ ۖ لَّآ إِلَٰهَ إِلَّا هُوَ ٱلرَّحْمَٰنُ ٱلرَّحِيمُ",
      "numberInSurah": 163,
      "juz": 2,
      "page": 24,
      "translation": "Her halde hepinizin ilâhı, bir tek ilâhtır. Ondan başka bir ilâh yoktur. O Rahmân ve Rahîm'dir."
    },
    {
      "number": 171,
      "text": "إِنَّ فِى خَلْقِ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَٱخْتِلَٰفِ ٱلَّيْلِ وَٱلنَّهَارِ وَٱلْفُلْكِ ٱلَّتِى تَجْرِى فِى ٱلْبَحْرِ بِمَا يَنفَعُ ٱلنَّاسَ وَمَآ أَنزَلَ ٱللَّهُ مِنَ ٱلسَّمَآءِ مِن مَّآءٍۢ فَأَحْيَا بِهِ ٱلْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِن كُلِّ دَآبَّةٍۢ وَتَصْرِيفِ ٱلرِّيَٰحِ وَٱلسَّحَابِ ٱلْمُسَخَّرِ بَيْنَ ٱلسَّمَآءِ وَٱلْأَرْضِ لَءَايَٰتٍۢ لِّقَوْمٍۢ يَعْقِلُونَ",
      "numberInSurah": 164,
      "juz": 2,
      "page": 25,
      "translation": "Şüphesiz göklerin ve yerin yaratılışında, gece ile gündüzün birbiri ardınca gelişinde, insanlara yarar şeylerle denizde akıp giden gemide, Allah'ın yukarıdan bir su indirip de onunla yeri ölümünden sonra diriltmesinde, diriltip de üzerinde deprenen hayvanları yaymasında, rüzgarları değiştirmesinde, gök ile yer arasında emre hazır olan bulutta şüphesiz akıllı olan bir topluluk için elbette Allah'ın birliğine deliller vardır."
    },
    {
      "number": 172,
      "text": "وَمِنَ ٱلنَّاسِ مَن يَتَّخِذُ مِن دُونِ ٱللَّهِ أَندَادًۭا يُحِبُّونَهُمْ كَحُبِّ ٱللَّهِ ۖ وَٱلَّذِينَ ءَامَنُوٓا۟ أَشَدُّ حُبًّۭا لِّلَّهِ ۗ وَلَوْ يَرَى ٱلَّذِينَ ظَلَمُوٓا۟ إِذْ يَرَوْنَ ٱلْعَذَابَ أَنَّ ٱلْقُوَّةَ لِلَّهِ جَمِيعًۭا وَأَنَّ ٱللَّهَ شَدِيدُ ٱلْعَذَابِ",
      "numberInSurah": 165,
      "juz": 2,
      "page": 25,
      "translation": "İnsanlardan kimi de Allah'tan başka şeyleri O'na eş tutuyorlar da onları, Allah'ı sever gibi seviyorlar. Oysa iman edenlerin Allah sevgisi daha kuvvetlidir. O zulmedenler, azabı görecekleri zaman bütün kuvvetin Allah'a ait olduğunu ve Allah'ın azabının gerçekten çok şiddetli bulunduğunu keşke anlasalardı."
    },
    {
      "number": 173,
      "text": "إِذْ تَبَرَّأَ ٱلَّذِينَ ٱتُّبِعُوا۟ مِنَ ٱلَّذِينَ ٱتَّبَعُوا۟ وَرَأَوُا۟ ٱلْعَذَابَ وَتَقَطَّعَتْ بِهِمُ ٱلْأَسْبَابُ",
      "numberInSurah": 166,
      "juz": 2,
      "page": 25,
      "translation": "O zaman kendilerine uyulan kimseler, azabı görerek kendilerine uyanlardan kaçıp uzaklaşmışlar ve aralarındaki bütün bağlar parça parça kopmuştur."
    },
    {
      "number": 174,
      "text": "وَقَالَ ٱلَّذِينَ ٱتَّبَعُوا۟ لَوْ أَنَّ لَنَا كَرَّةًۭ فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّءُوا۟ مِنَّا ۗ كَذَٰلِكَ يُرِيهِمُ ٱللَّهُ أَعْمَٰلَهُمْ حَسَرَٰتٍ عَلَيْهِمْ ۖ وَمَا هُم بِخَٰرِجِينَ مِنَ ٱلنَّارِ",
      "numberInSurah": 167,
      "juz": 2,
      "page": 25,
      "translation": "Onlara uyanlar da şöyle demektedirler: \"Ah, bizim için dünyaya bir dönüş olsaydı da onların bizden uzaklaştıkları gibi biz de onlardan uzaklaşsaydık!\" İşte böylece Allah onlara bütün amellerini, üzerlerine yığılmış hasretler (pişmanlık ve üzüntüler) halinde gösterecektir. Onlar bu ateşten çıkacak değillerdir."
    },
    {
      "number": 175,
      "text": "يَٰٓأَيُّهَا ٱلنَّاسُ كُلُوا۟ مِمَّا فِى ٱلْأَرْضِ حَلَٰلًۭا طَيِّبًۭا وَلَا تَتَّبِعُوا۟ خُطُوَٰتِ ٱلشَّيْطَٰنِ ۚ إِنَّهُۥ لَكُمْ عَدُوٌّۭ مُّبِينٌ",
      "numberInSurah": 168,
      "juz": 2,
      "page": 25,
      "translation": "Ey insanlar! Bütün yeryüzündeki nimetlerimden helal olmak, temiz olmak şartıyla yiyin. Fakat şeytanın adımlarına uymayın. Çünkü o size belli bir düşmandır."
    },
    {
      "number": 176,
      "text": "إِنَّمَا يَأْمُرُكُم بِٱلسُّوٓءِ وَٱلْفَحْشَآءِ وَأَن تَقُولُوا۟ عَلَى ٱللَّهِ مَا لَا تَعْلَمُونَ",
      "numberInSurah": 169,
      "juz": 2,
      "page": 25,
      "translation": "O size hep çirkin ve murdar işleri emreder, Allah'a karşı bilmediğiniz şeyler söylemenizi ister."
    },
    {
      "number": 177,
      "text": "وَإِذَا قِيلَ لَهُمُ ٱتَّبِعُوا۟ مَآ أَنزَلَ ٱللَّهُ قَالُوا۟ بَلْ نَتَّبِعُ مَآ أَلْفَيْنَا عَلَيْهِ ءَابَآءَنَآ ۗ أَوَلَوْ كَانَ ءَابَآؤُهُمْ لَا يَعْقِلُونَ شَيْـًۭٔا وَلَا يَهْتَدُونَ",
      "numberInSurah": 170,
      "juz": 2,
      "page": 26,
      "translation": "Onlara: \"Allah'ın indirdiğine uyun.\" dendiği vakit de: \"Yok, atalarımızı neyin üzerinde bulduysak ona uyarız.\" dediler. Ya ataları bir şeye akıl erdiremez ve doğruyu seçemez idiyseler de mi onlara uyacaklar?"
    },
    {
      "number": 178,
      "text": "وَمَثَلُ ٱلَّذِينَ كَفَرُوا۟ كَمَثَلِ ٱلَّذِى يَنْعِقُ بِمَا لَا يَسْمَعُ إِلَّا دُعَآءًۭ وَنِدَآءًۭ ۚ صُمٌّۢ بُكْمٌ عُمْىٌۭ فَهُمْ لَا يَعْقِلُونَ",
      "numberInSurah": 171,
      "juz": 2,
      "page": 26,
      "translation": "O kâfirlerin hali, sadece bir çağırma veya bağırmadan başkasını işitmeyerek haykıranın haline benzer; onlar sağırdırlar, dilsizdirler, kördürler, akıl da etmezler."
    },
    {
      "number": 179,
      "text": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ كُلُوا۟ مِن طَيِّبَٰتِ مَا رَزَقْنَٰكُمْ وَٱشْكُرُوا۟ لِلَّهِ إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ",
      "numberInSurah": 172,
      "juz": 2,
      "page": 26,
      "translation": "Ey iman edenler! Size kısmet ettiğimiz rızıkların hoş ve temiz olanlarından yiyin ve Allah'a şükredin, eğer yalnız O'na kulluk ediyorsanız."
    },
    {
      "number": 180,
      "text": "إِنَّمَا حَرَّمَ عَلَيْكُمُ ٱلْمَيْتَةَ وَٱلدَّمَ وَلَحْمَ ٱلْخِنزِيرِ وَمَآ أُهِلَّ بِهِۦ لِغَيْرِ ٱللَّهِ ۖ فَمَنِ ٱضْطُرَّ غَيْرَ بَاغٍۢ وَلَا عَادٍۢ فَلَآ إِثْمَ عَلَيْهِ ۚ إِنَّ ٱللَّهَ غَفُورٌۭ رَّحِيمٌ",
      "numberInSurah": 173,
      "juz": 2,
      "page": 26,
      "translation": "O, size yalnız şunları haram kıldı: Ölü hayvan, kan, domuz eti, bir de Allah'tan başkası adına kesilen hayvanlar. Sonra kim bunlardan yemeye mecbur kalırsa, başkasının hakkına tecavüz etmemek ve zaruret ölçüsünü geçmemek şartıyla ona da bir günah yükletilmez. Çünkü Allah çok bağışlayıcıdır, çok merhametlidir."
    },
    {
      "number": 181,
      "text": "إِنَّ ٱلَّذِينَ يَكْتُمُونَ مَآ أَنزَلَ ٱللَّهُ مِنَ ٱلْكِتَٰبِ وَيَشْتَرُونَ بِهِۦ ثَمَنًۭا قَلِيلًا ۙ أُو۟لَٰٓئِكَ مَا يَأْكُلُونَ فِى بُطُونِهِمْ إِلَّا ٱلنَّارَ وَلَا يُكَلِّمُهُمُ ٱللَّهُ يَوْمَ ٱلْقِيَٰمَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ",
      "numberInSurah": 174,
      "juz": 2,
      "page": 26,
      "translation": "Allah'ın indirdiği kitaptan bir şeyi gizleyip de bununla biraz para alanlar gerçekten karınları dolusu ateşten başka birşey yemezler. Kıyamet günü Allah onlara ne söz söyler, ne de kendilerini temize çıkarır. Onlara sadece acı veren bir azab vardır."
    },
    {
      "number": 182,
      "text": "أُو۟لَٰٓئِكَ ٱلَّذِينَ ٱشْتَرَوُا۟ ٱلضَّلَٰلَةَ بِٱلْهُدَىٰ وَٱلْعَذَابَ بِٱلْمَغْفِرَةِ ۚ فَمَآ أَصْبَرَهُمْ عَلَى ٱلنَّارِ",
      "numberInSurah": 175,
      "juz": 2,
      "page": 26,
      "translation": "İşte onlar, hidayeti verip sapıklığı, affedilmeyi bırakıp azabı satın alan kimselerdir. Bunlar, ateşe karşı ne kadar da sabırlıdırlar!"
    },
    {
      "number": 183,
      "text": "ذَٰلِكَ بِأَنَّ ٱللَّهَ نَزَّلَ ٱلْكِتَٰبَ بِٱلْحَقِّ ۗ وَإِنَّ ٱلَّذِينَ ٱخْتَلَفُوا۟ فِى ٱلْكِتَٰبِ لَفِى شِقَاقٍۭ بَعِيدٍۢ",
      "numberInSurah": 176,
      "juz": 2,
      "page": 26,
      "translation": "Şüphesiz ki Allah kitabı hak bir sebeple indirmiştir. Kitap hakkında ihtilafa düşenler ise, şüphesiz haktan uzak, bir anlaşmazlık içindedirler."
    },
    {
      "number": 184,
      "text": "۞ لَّيْسَ ٱلْبِرَّ أَن تُوَلُّوا۟ وُجُوهَكُمْ قِبَلَ ٱلْمَشْرِقِ وَٱلْمَغْرِبِ وَلَٰكِنَّ ٱلْبِرَّ مَنْ ءَامَنَ بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ وَٱلْمَلَٰٓئِكَةِ وَٱلْكِتَٰبِ وَٱلنَّبِيِّۦنَ وَءَاتَى ٱلْمَالَ عَلَىٰ حُبِّهِۦ ذَوِى ٱلْقُرْبَىٰ وَٱلْيَتَٰمَىٰ وَٱلْمَسَٰكِينَ وَٱبْنَ ٱلسَّبِيلِ وَٱلسَّآئِلِينَ وَفِى ٱلرِّقَابِ وَأَقَامَ ٱلصَّلَوٰةَ وَءَاتَى ٱلزَّكَوٰةَ وَٱلْمُوفُونَ بِعَهْدِهِمْ إِذَا عَٰهَدُوا۟ ۖ وَٱلصَّٰبِرِينَ فِى ٱلْبَأْسَآءِ وَٱلضَّرَّآءِ وَحِينَ ٱلْبَأْسِ ۗ أُو۟لَٰٓئِكَ ٱلَّذِينَ صَدَقُوا۟ ۖ وَأُو۟لَٰٓئِكَ هُمُ ٱلْمُتَّقُونَ",
      "numberInSurah": 177,
      "juz": 2,
      "page": 27,
      "translation": "Yüzlerinizi bazan doğu, bazan batı tarafına çevirmeniz erginlik değildir. Fakat eren o kimselerdir ki, Allah'a, ahiret gününe, meleklere, kitaba ve bütün peygamberlere iman edip, yakınlığı olanlara, öksüzlere, yoksullara, yolda kalmışa, dilenenlere ve esirleri kurtarmaya seve seve mal verirler. Namazı kılarlar, zekatı verirler. Bir de andlaştıkları zaman sözlerini yerine getirenler, hele sıkıntı ve hastalık durumlarında ve harbin şiddetli zamanında sabır ve kararlılık gösterenler var ya, işte doğru olanlar da bunlardır, korunanlar da bunlardır."
    },
    {
      "number": 185,
      "text": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ كُتِبَ عَلَيْكُمُ ٱلْقِصَاصُ فِى ٱلْقَتْلَى ۖ ٱلْحُرُّ بِٱلْحُرِّ وَٱلْعَبْدُ بِٱلْعَبْدِ وَٱلْأُنثَىٰ بِٱلْأُنثَىٰ ۚ فَمَنْ عُفِىَ لَهُۥ مِنْ أَخِيهِ شَىْءٌۭ فَٱتِّبَاعٌۢ بِٱلْمَعْرُوفِ وَأَدَآءٌ إِلَيْهِ بِإِحْسَٰنٍۢ ۗ ذَٰلِكَ تَخْفِيفٌۭ مِّن رَّبِّكُمْ وَرَحْمَةٌۭ ۗ فَمَنِ ٱعْتَدَىٰ بَعْدَ ذَٰلِكَ فَلَهُۥ عَذَابٌ أَلِيمٌۭ",
      "numberInSurah": 178,
      "juz": 2,
      "page": 27,
      "translation": "Ey iman edenler! Öldürmede kısas size farz kılındı. Hüre hür, köleye köle, kadına kadın. Ama her kim, ölenin kardeşi tarafından bir şey karşılığı bağışlanırsa, o zaman örfe uyması, ona diyeti güzellikle ödemesi gerekir. Bu, Rabbiniz tarafından bir hafifletme ve bir rahmettir. Her kim bunun arkasından yine saldırırsa, artık ona acı veren bir azab vardır."
    },
    {
      "number": 186,
      "text": "وَلَكُمْ فِى ٱلْقِصَاصِ حَيَوٰةٌۭ يَٰٓأُو۟لِى ٱلْأَلْبَٰبِ لَعَلَّكُمْ تَتَّقُونَ",
      "numberInSurah": 179,
      "juz": 2,
      "page": 27,
      "translation": "Ey temiz akıl sahipleri! Kısasta sizin için bir hayat vardır. Ümit edilir ki, korunursunuz."
    },
    {
      "number": 187,
      "text": "كُتِبَ عَلَيْكُمْ إِذَا حَضَرَ أَحَدَكُمُ ٱلْمَوْتُ إِن تَرَكَ خَيْرًا ٱلْوَصِيَّةُ لِلْوَٰلِدَيْنِ وَٱلْأَقْرَبِينَ بِٱلْمَعْرُوفِ ۖ حَقًّا عَلَى ٱلْمُتَّقِينَ",
      "numberInSurah": 180,
      "juz": 2,
      "page": 27,
      "translation": "Birinize ölüm geldiği vakit, bir hayır (bir mal) bırakacaksa, babası, anası ve en yakın akrabası için meşru bir surette vasiyet etmek, Allah'tan korkan kimseler üzerine yerine getirilmesi vacib bir hak olarak size farz kılındı."
    },
    {
      "number": 188,
      "text": "فَمَنۢ بَدَّلَهُۥ بَعْدَمَا سَمِعَهُۥ فَإِنَّمَآ إِثْمُهُۥ عَلَى ٱلَّذِينَ يُبَدِّلُونَهُۥٓ ۚ إِنَّ ٱللَّهَ سَمِيعٌ عَلِيمٌۭ",
      "numberInSurah": 181,
      "juz": 2,
      "page": 27,
      "translation": "Şimdi her kim, bunu duyduktan sonra onu değiştirirse, her halde vebali, sırf o değiştirenlerin boynunadır. Şüphe yok ki Allah, her şeyi işitir ve bilir."
    },
    {
      "number": 189,
      "text": "فَمَنْ خَافَ مِن مُّوصٍۢ جَنَفًا أَوْ إِثْمًۭا فَأَصْلَحَ بَيْنَهُمْ فَلَآ إِثْمَ عَلَيْهِ ۚ إِنَّ ٱللَّهَ غَفُورٌۭ رَّحِيمٌۭ",
      "numberInSurah": 182,
      "juz": 2,
      "page": 28,
      "translation": "Her kim de vasiyet edenin, bir hata işlemesinden veya bir günaha girmesinden endişe eder de tarafların arasını düzeltirse, ona bir vebal yoktur. Şüphesiz ki, Allah çok bağışlayıcıdır, çok merhamet edicidir."
    },
    {
      "number": 190,
      "text": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ كُتِبَ عَلَيْكُمُ ٱلصِّيَامُ كَمَا كُتِبَ عَلَى ٱلَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ",
      "numberInSurah": 183,
      "juz": 2,
      "page": 28,
      "translation": "Ey iman edenler! Oruç, sizden öncekilere farz kılındığı gibi size de farz kılındı. Umulur ki korunursunuz."
    },
    {
      "number": 191,
      "text": "أَيَّامًۭا مَّعْدُودَٰتٍۢ ۚ فَمَن كَانَ مِنكُم مَّرِيضًا أَوْ عَلَىٰ سَفَرٍۢ فَعِدَّةٌۭ مِّنْ أَيَّامٍ أُخَرَ ۚ وَعَلَى ٱلَّذِينَ يُطِيقُونَهُۥ فِدْيَةٌۭ طَعَامُ مِسْكِينٍۢ ۖ فَمَن تَطَوَّعَ خَيْرًۭا فَهُوَ خَيْرٌۭ لَّهُۥ ۚ وَأَن تَصُومُوا۟ خَيْرٌۭ لَّكُمْ ۖ إِن كُنتُمْ تَعْلَمُونَ",
      "numberInSurah": 184,
      "juz": 2,
      "page": 28,
      "translation": "(Size farz kılınan oruç), sayılı günlerdedir. İçinizden hasta olan veya yolculukta bulunan ise, diğer günlerde, tutamadığı günler sayısınca tutar. Ona dayanıp kalacaklar üzerine de bir yoksulu doyuracak kadar fidye gerekir. Her kim de hayrına fidyeyi artırırsa, hakkında daha hayırlıdır. Bununla beraber, eğer bilirseniz, oruç tutmanız sizin için daha hayırlıdır."
    },
    {
      "number": 192,
      "text": "شَهْرُ رَمَضَانَ ٱلَّذِىٓ أُنزِلَ فِيهِ ٱلْقُرْءَانُ هُدًۭى لِّلنَّاسِ وَبَيِّنَٰتٍۢ مِّنَ ٱلْهُدَىٰ وَٱلْفُرْقَانِ ۚ فَمَن شَهِدَ مِنكُمُ ٱلشَّهْرَ فَلْيَصُمْهُ ۖ وَمَن كَانَ مَرِيضًا أَوْ عَلَىٰ سَفَرٍۢ فَعِدَّةٌۭ مِّنْ أَيَّامٍ أُخَرَ ۗ يُرِيدُ ٱللَّهُ بِكُمُ ٱلْيُسْرَ وَلَا يُرِيدُ بِكُمُ ٱلْعُسْرَ وَلِتُكْمِلُوا۟ ٱلْعِدَّةَ وَلِتُكَبِّرُوا۟ ٱللَّهَ عَلَىٰ مَا هَدَىٰكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ",
      "numberInSurah": 185,
      "juz": 2,
      "page": 28,
      "translation": "O Ramazan ayı ki, insanları irşad için, hak ile batılı ayıracak olan, hidayet rehberi ve deliller halinde bulunan Kur'ân onda indirildi. Onun için sizden her kim bu aya şahit olursa onda oruç tutsun. Kim de hasta, yahut yolculukta ise tutamadığı günler sayısınca diğer günlerde kaza etsin. Allah size kolaylık diler zorluk dilemez. Sayıyı tamamlamanızı, size doğru yolu gösterdiğinden dolayı Allah'ı tekbir etmenizi ister. Umulur ki şükredersiniz."
    },
    {
      "number": 193,
      "text": "وَإِذَا سَأَلَكَ عِبَادِى عَنِّى فَإِنِّى قَرِيبٌ ۖ أُجِيبُ دَعْوَةَ ٱلدَّاعِ إِذَا دَعَانِ ۖ فَلْيَسْتَجِيبُوا۟ لِى وَلْيُؤْمِنُوا۟ بِى لَعَلَّهُمْ يَرْشُدُونَ",
      "numberInSurah": 186,
      "juz": 2,
      "page": 28,
      "translation": "Şayet kullarım, sana benden sordularsa, gerçekten ben çok yakınımdır. Bana dua edince, duacının duasını kabul ederim. O halde onlar da benim davetime koşsunlar ve bana hakkıyla iman etsinler ki, doğru yola gidebilsinler."
    },
    {
      "number": 194,
      "text": "أُحِلَّ لَكُمْ لَيْلَةَ ٱلصِّيَامِ ٱلرَّفَثُ إِلَىٰ نِسَآئِكُمْ ۚ هُنَّ لِبَاسٌۭ لَّكُمْ وَأَنتُمْ لِبَاسٌۭ لَّهُنَّ ۗ عَلِمَ ٱللَّهُ أَنَّكُمْ كُنتُمْ تَخْتَانُونَ أَنفُسَكُمْ فَتَابَ عَلَيْكُمْ وَعَفَا عَنكُمْ ۖ فَٱلْـَٰٔنَ بَٰشِرُوهُنَّ وَٱبْتَغُوا۟ مَا كَتَبَ ٱللَّهُ لَكُمْ ۚ وَكُلُوا۟ وَٱشْرَبُوا۟ حَتَّىٰ يَتَبَيَّنَ لَكُمُ ٱلْخَيْطُ ٱلْأَبْيَضُ مِنَ ٱلْخَيْطِ ٱلْأَسْوَدِ مِنَ ٱلْفَجْرِ ۖ ثُمَّ أَتِمُّوا۟ ٱلصِّيَامَ إِلَى ٱلَّيْلِ ۚ وَلَا تُبَٰشِرُوهُنَّ وَأَنتُمْ عَٰكِفُونَ فِى ٱلْمَسَٰجِدِ ۗ تِلْكَ حُدُودُ ٱللَّهِ فَلَا تَقْرَبُوهَا ۗ كَذَٰلِكَ يُبَيِّنُ ٱللَّهُ ءَايَٰتِهِۦ لِلنَّاسِ لَعَلَّهُمْ يَتَّقُونَ",
      "numberInSurah": 187,
      "juz": 2,
      "page": 29,
      "translation": "Oruç gecesi kadınlarınıza yaklaşmanız, size helâl kılındı. Onlar, sizin için bir örtü, siz de onlar için bir örtü durumundasınız. Allah, nefsinize güvenemeyeceğinizi bildiği için müracaatınızı kabul buyurdu ve sizi bağışladı. Şimdi onlara yaklaşın ve Allah'ın sizler için yazdığını isteyin. Ta fecrin beyaz ipliği siyah iplikden size seçilinceye kadar yiyin, için. Sonra da ertesi geceye kadar orucu tam tutun. Bununla beraber siz mescitlerde îtikaf halinde iken onlara yaklaşmayın. Bunlar, Allah'ınsınırlarıdır, sakın onlara yaklaşmayın. Allah, âyetlerini insanlara böyle açıklıyor ki sakınıp korunsunlar."
    },
    {
      "number": 195,
      "text": "وَلَا تَأْكُلُوٓا۟ أَمْوَٰلَكُم بَيْنَكُم بِٱلْبَٰطِلِ وَتُدْلُوا۟ بِهَآ إِلَى ٱلْحُكَّامِ لِتَأْكُلُوا۟ فَرِيقًۭا مِّنْ أَمْوَٰلِ ٱلنَّاسِ بِٱلْإِثْمِ وَأَنتُمْ تَعْلَمُونَ",
      "numberInSurah": 188,
      "juz": 2,
      "page": 29,
      "translation": "Bir de aranızda mallarınızı batıl sebeplerle yemeyin. İnsanların mallarından bir kısmını bile bile günah ile yemek için, o malları hakimlere rüşvet olarak vermeyin."
    },
    {
      "number": 196,
      "text": "۞ يَسْـَٔلُونَكَ عَنِ ٱلْأَهِلَّةِ ۖ قُلْ هِىَ مَوَٰقِيتُ لِلنَّاسِ وَٱلْحَجِّ ۗ وَلَيْسَ ٱلْبِرُّ بِأَن تَأْتُوا۟ ٱلْبُيُوتَ مِن ظُهُورِهَا وَلَٰكِنَّ ٱلْبِرَّ مَنِ ٱتَّقَىٰ ۗ وَأْتُوا۟ ٱلْبُيُوتَ مِنْ أَبْوَٰبِهَا ۚ وَٱتَّقُوا۟ ٱللَّهَ لَعَلَّكُمْ تُفْلِحُونَ",
      "numberInSurah": 189,
      "juz": 2,
      "page": 29,
      "translation": "Sana hilâllerden soruyorlar. De ki: Onlar insanlar için de, hac için de vakit ölçüleridir. Bununla beraber iyilik, evlere arkalarından gelmeniz değildir. Fakat iyiliğe eren, kötülükten korunan kimsedir. Evlere kapılarından gelin, Allah'tan korkun ki, kurtuluşa eresiniz."
    },
    {
      "number": 197,
      "text": "وَقَٰتِلُوا۟ فِى سَبِيلِ ٱللَّهِ ٱلَّذِينَ يُقَٰتِلُونَكُمْ وَلَا تَعْتَدُوٓا۟ ۚ إِنَّ ٱللَّهَ لَا يُحِبُّ ٱلْمُعْتَدِينَ",
      "numberInSurah": 190,
      "juz": 2,
      "page": 29,
      "translation": "Size savaş açanlarla Allah yolunda çarpışın. Fakat haksız saldırıda bulunmayın. Çünkü Allah, haksız saldırıda bulunanları sevmez."
    },
    {
      "number": 198,
      "text": "وَٱقْتُلُوهُمْ حَيْثُ ثَقِفْتُمُوهُمْ وَأَخْرِجُوهُم مِّنْ حَيْثُ أَخْرَجُوكُمْ ۚ وَٱلْفِتْنَةُ أَشَدُّ مِنَ ٱلْقَتْلِ ۚ وَلَا تُقَٰتِلُوهُمْ عِندَ ٱلْمَسْجِدِ ٱلْحَرَامِ حَتَّىٰ يُقَٰتِلُوكُمْ فِيهِ ۖ فَإِن قَٰتَلُوكُمْ فَٱقْتُلُوهُمْ ۗ كَذَٰلِكَ جَزَآءُ ٱلْكَٰفِرِينَ",
      "numberInSurah": 191,
      "juz": 2,
      "page": 30,
      "translation": "Onları nerede yakalarsanız öldürün ve sizi çıkardıkları yerden onları çıkarın. O fitne, öldürmeden daha şiddetlidir. Yalnız Mescidi Haram yanında onlar sizinle savaşmadıkça siz de onlarla savaşmayın. Fakat sizi öldürmeye kalkışırlarsa, hemen onları öldürün. Kâfirlerin cezası böyledir."
    },
    {
      "number": 199,
      "text": "فَإِنِ ٱنتَهَوْا۟ فَإِنَّ ٱللَّهَ غَفُورٌۭ رَّحِيمٌۭ",
      "numberInSurah": 192,
      "juz": 2,
      "page": 30,
      "translation": "Artık şirkten vazgeçerlerse, şüphesiz ki Allah çok bağışlayıcıdır, çok merhamet edicidir."
    },
    {
      "number": 200,
      "text": "وَقَٰتِلُوهُمْ حَتَّىٰ لَا تَكُونَ فِتْنَةٌۭ وَيَكُونَ ٱلدِّينُ لِلَّهِ ۖ فَإِنِ ٱنتَهَوْا۟ فَلَا عُدْوَٰنَ إِلَّا عَلَى ٱلظَّٰلِمِينَ",
      "numberInSurah": 193,
      "juz": 2,
      "page": 30,
      "translation": "Hem bir fitne kalmayıp, din yalnız Allah'ın oluncaya kadar onlarla çarpışın. Vazgeçerlerse, düşmanlık ancak zalimlere karşıdır."
    },
    {
      "number": 201,
      "text": "ٱلشَّهْرُ ٱلْحَرَامُ بِٱلشَّهْرِ ٱلْحَرَامِ وَٱلْحُرُمَٰتُ قِصَاصٌۭ ۚ فَمَنِ ٱعْتَدَىٰ عَلَيْكُمْ فَٱعْتَدُوا۟ عَلَيْهِ بِمِثْلِ مَا ٱعْتَدَىٰ عَلَيْكُمْ ۚ وَٱتَّقُوا۟ ٱللَّهَ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ مَعَ ٱلْمُتَّقِينَ",
      "numberInSurah": 194,
      "juz": 2,
      "page": 30,
      "translation": "Hürmetli ay hürmetli aya ve bütün hürmetler birbirine karşılıktır. O halde kim size saldırdıysa, siz de ona yaptığı saldırının aynıyle saldırın da ileri gitmeye Allah'tan korkun ve bilin ki Allah, takva sahipleriyle beraberdir."
    },
    {
      "number": 202,
      "text": "وَأَنفِقُوا۟ فِى سَبِيلِ ٱللَّهِ وَلَا تُلْقُوا۟ بِأَيْدِيكُمْ إِلَى ٱلتَّهْلُكَةِ ۛ وَأَحْسِنُوٓا۟ ۛ إِنَّ ٱللَّهَ يُحِبُّ ٱلْمُحْسِنِينَ",
      "numberInSurah": 195,
      "juz": 2,
      "page": 30,
      "translation": "Allah yolunda mal harcayın da kendinizi ellerinizle tehlikeye bırakmayın ve güzel hareket edin. Çünkü Allah güzellik ve iyilik edenleri sever."
    },
    {
      "number": 203,
      "text": "وَأَتِمُّوا۟ ٱلْحَجَّ وَٱلْعُمْرَةَ لِلَّهِ ۚ فَإِنْ أُحْصِرْتُمْ فَمَا ٱسْتَيْسَرَ مِنَ ٱلْهَدْىِ ۖ وَلَا تَحْلِقُوا۟ رُءُوسَكُمْ حَتَّىٰ يَبْلُغَ ٱلْهَدْىُ مَحِلَّهُۥ ۚ فَمَن كَانَ مِنكُم مَّرِيضًا أَوْ بِهِۦٓ أَذًۭى مِّن رَّأْسِهِۦ فَفِدْيَةٌۭ مِّن صِيَامٍ أَوْ صَدَقَةٍ أَوْ نُسُكٍۢ ۚ فَإِذَآ أَمِنتُمْ فَمَن تَمَتَّعَ بِٱلْعُمْرَةِ إِلَى ٱلْحَجِّ فَمَا ٱسْتَيْسَرَ مِنَ ٱلْهَدْىِ ۚ فَمَن لَّمْ يَجِدْ فَصِيَامُ ثَلَٰثَةِ أَيَّامٍۢ فِى ٱلْحَجِّ وَسَبْعَةٍ إِذَا رَجَعْتُمْ ۗ تِلْكَ عَشَرَةٌۭ كَامِلَةٌۭ ۗ ذَٰلِكَ لِمَن لَّمْ يَكُنْ أَهْلُهُۥ حَاضِرِى ٱلْمَسْجِدِ ٱلْحَرَامِ ۚ وَٱتَّقُوا۟ ٱللَّهَ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ شَدِيدُ ٱلْعِقَابِ",
      "numberInSurah": 196,
      "juz": 2,
      "page": 30,
      "translation": "Hac ve umreyi de Allah için tamam yapın. Eğer bunlardan alıkonursanız, o zaman kolayınıza gelen bir kurban gönderin. Bununla beraber bu kurban, kesileceği yere varıncaya kadar başlarınızı tıraş etmeyin. İçinizden hasta olana veya başından bir rahatsızlığı bulunana tıraş için oruç veya sadaka yahut da kurbandan ibaret bir fidye gerekir. Engellemeden kurtulduğunuz zaman da her kim hacca kadar umre ile sevab kazanmak isterse, ona da kolayına gelen bir kurban gerekir. Bunu bulamayana ise üç gün hacda, yedi de döndüğünüzde ki tam on gün oruç tutması lazım gelir. Bu hüküm, ailesi Mescidi Haram civarında oturmayanlar içindir. Allah'tan korkun ve bilin ki Allah'ın azabı gerçekten çok şiddetlidir."
    },
    {
      "number": 204,
      "text": "ٱلْحَجُّ أَشْهُرٌۭ مَّعْلُومَٰتٌۭ ۚ فَمَن فَرَضَ فِيهِنَّ ٱلْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِى ٱلْحَجِّ ۗ وَمَا تَفْعَلُوا۟ مِنْ خَيْرٍۢ يَعْلَمْهُ ٱللَّهُ ۗ وَتَزَوَّدُوا۟ فَإِنَّ خَيْرَ ٱلزَّادِ ٱلتَّقْوَىٰ ۚ وَٱتَّقُونِ يَٰٓأُو۟لِى ٱلْأَلْبَٰبِ",
      "numberInSurah": 197,
      "juz": 2,
      "page": 31,
      "translation": "Hac, bilinen aylardadır. Her kim o aylarda hacca başlayıp kendisine farz ederse; artık hacda kadına yaklaşmak, günah işlemek ve kavga etmek yoktur. Siz hayırdan ne işlerseniz, Allah onu bilir. Kendinize azık edinin. Şüphesiz ki azıkların en hayırlısı Allah korkusudur. Ey akıl sahipleri! Benden korkun!"
    },
    {
      "number": 205,
      "text": "لَيْسَ عَلَيْكُمْ جُنَاحٌ أَن تَبْتَغُوا۟ فَضْلًۭا مِّن رَّبِّكُمْ ۚ فَإِذَآ أَفَضْتُم مِّنْ عَرَفَٰتٍۢ فَٱذْكُرُوا۟ ٱللَّهَ عِندَ ٱلْمَشْعَرِ ٱلْحَرَامِ ۖ وَٱذْكُرُوهُ كَمَا هَدَىٰكُمْ وَإِن كُنتُم مِّن قَبْلِهِۦ لَمِنَ ٱلضَّآلِّينَ",
      "numberInSurah": 198,
      "juz": 2,
      "page": 31,
      "translation": "Rabbinizin lütfunu istemenizde size bir günah yoktur. Arafat'tan indiğiniz zaman Meş'ari Haram yanında (Müzdelife'de) Allah'ı zikredin. O'nu, size gösterdiği şekilde zikredin. Doğrusu siz, bundan önce gerçekten sapmışlardandınız."
    },
    {
      "number": 206,
      "text": "ثُمَّ أَفِيضُوا۟ مِنْ حَيْثُ أَفَاضَ ٱلنَّاسُ وَٱسْتَغْفِرُوا۟ ٱللَّهَ ۚ إِنَّ ٱللَّهَ غَفُورٌۭ رَّحِيمٌۭ",
      "numberInSurah": 199,
      "juz": 2,
      "page": 31,
      "translation": "Sonra insanların akıp geldiği yerden siz de akıp gelin. Allah'tan bağışlanmanızı isteyin. Çünkü Allah çok bağışlayıcıdır, çok merhamet edicidir."
    },
    {
      "number": 207,
      "text": "فَإِذَا قَضَيْتُم مَّنَٰسِكَكُمْ فَٱذْكُرُوا۟ ٱللَّهَ كَذِكْرِكُمْ ءَابَآءَكُمْ أَوْ أَشَدَّ ذِكْرًۭا ۗ فَمِنَ ٱلنَّاسِ مَن يَقُولُ رَبَّنَآ ءَاتِنَا فِى ٱلدُّنْيَا وَمَا لَهُۥ فِى ٱلْءَاخِرَةِ مِنْ خَلَٰقٍۢ",
      "numberInSurah": 200,
      "juz": 2,
      "page": 31,
      "translation": "Nihayet hac ibadetlerinizi bitirdiğiniz zaman, önceleri babalarınızı andığınız gibi, hatta daha kuvvetli bir anışla Allah'ı anın. İnsanlardan kimisi: \"Ey Rabbimiz! Bize dünyada ver!\" der. Onun için ahirette hiçbir kısmet yoktur."
    },
    {
      "number": 208,
      "text": "وَمِنْهُم مَّن يَقُولُ رَبَّنَآ ءَاتِنَا فِى ٱلدُّنْيَا حَسَنَةًۭ وَفِى ٱلْءَاخِرَةِ حَسَنَةًۭ وَقِنَا عَذَابَ ٱلنَّارِ",
      "numberInSurah": 201,
      "juz": 2,
      "page": 31,
      "translation": "Yine onlardan: \"Ey Rabbimiz! Bize dünyada bir güzellik ve ahirette de bir güzellik ver ve bizi ateş azabından koru!\" diyenler vardır."
    },
    {
      "number": 209,
      "text": "أُو۟لَٰٓئِكَ لَهُمْ نَصِيبٌۭ مِّمَّا كَسَبُوا۟ ۚ وَٱللَّهُ سَرِيعُ ٱلْحِسَابِ",
      "numberInSurah": 202,
      "juz": 2,
      "page": 31,
      "translation": "İşte onlar için, kazandıklarından bir nasib vardır. Allah, hesabı çok çabuk görür."
    },
    {
      "number": 210,
      "text": "۞ وَٱذْكُرُوا۟ ٱللَّهَ فِىٓ أَيَّامٍۢ مَّعْدُودَٰتٍۢ ۚ فَمَن تَعَجَّلَ فِى يَوْمَيْنِ فَلَآ إِثْمَ عَلَيْهِ وَمَن تَأَخَّرَ فَلَآ إِثْمَ عَلَيْهِ ۚ لِمَنِ ٱتَّقَىٰ ۗ وَٱتَّقُوا۟ ٱللَّهَ وَٱعْلَمُوٓا۟ أَنَّكُمْ إِلَيْهِ تُحْشَرُونَ",
      "numberInSurah": 203,
      "juz": 2,
      "page": 32,
      "translation": "Bir de sayılı günlerde Allah'ı zikredin (tekbir alın). Bunlardan kim iki gün içinde (Mina'dan) dönmek için acele ederse ona günah yoktur. Kim geri kalırsa ona da günah yoktur. Ama bu, takva sahipleri içindir. Allah'tan korkun ve bilin ki, siz ancak O'nun huzuruna varıp toplanacaksınız."
    },
    {
      "number": 211,
      "text": "وَمِنَ ٱلنَّاسِ مَن يُعْجِبُكَ قَوْلُهُۥ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا وَيُشْهِدُ ٱللَّهَ عَلَىٰ مَا فِى قَلْبِهِۦ وَهُوَ أَلَدُّ ٱلْخِصَامِ",
      "numberInSurah": 204,
      "juz": 2,
      "page": 32,
      "translation": "İnsanlardan kimi de vardır ki, dünya hayatı hakkındaki sözleri senin hoşuna gider ve o kalbindekine Allah'ı şahit tutar. Halbuki O, İslâm düşmanlarının en yamanıdır."
    },
    {
      "number": 212,
      "text": "وَإِذَا تَوَلَّىٰ سَعَىٰ فِى ٱلْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ ٱلْحَرْثَ وَٱلنَّسْلَ ۗ وَٱللَّهُ لَا يُحِبُّ ٱلْفَسَادَ",
      "numberInSurah": 205,
      "juz": 2,
      "page": 32,
      "translation": "İş başına geçti mi yeryüzünde bozgunculuk çıkarmak, ekini ve nesli helak etmek için koşar. Allah ise bozgunculuğu sevmez."
    },
    {
      "number": 213,
      "text": "وَإِذَا قِيلَ لَهُ ٱتَّقِ ٱللَّهَ أَخَذَتْهُ ٱلْعِزَّةُ بِٱلْإِثْمِ ۚ فَحَسْبُهُۥ جَهَنَّمُ ۚ وَلَبِئْسَ ٱلْمِهَادُ",
      "numberInSurah": 206,
      "juz": 2,
      "page": 32,
      "translation": "Ona: \"Allah'tan kork!\" dendiği zaman da kendisini onuru (gururu) günah işlemeye sevkeder. Cehennem de onun hakkından gelir. O ne kötü bir yataktır!"
    },
    {
      "number": 214,
      "text": "وَمِنَ ٱلنَّاسِ مَن يَشْرِى نَفْسَهُ ٱبْتِغَآءَ مَرْضَاتِ ٱللَّهِ ۗ وَٱللَّهُ رَءُوفٌۢ بِٱلْعِبَادِ",
      "numberInSurah": 207,
      "juz": 2,
      "page": 32,
      "translation": "Yine insanlardan kimi de vardır ki, Allah'ın rızasına ermek için kendini feda eder. Allah ise kullarına çok merhametlidir."
    },
    {
      "number": 215,
      "text": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱدْخُلُوا۟ فِى ٱلسِّلْمِ كَآفَّةًۭ وَلَا تَتَّبِعُوا۟ خُطُوَٰتِ ٱلشَّيْطَٰنِ ۚ إِنَّهُۥ لَكُمْ عَدُوٌّۭ مُّبِينٌۭ",
      "numberInSurah": 208,
      "juz": 2,
      "page": 32,
      "translation": "Ey iman edenler! Hepiniz barış ve selamete girin de şeytanın adımlarına uymayın. Çünkü o sizin aranızı açan belli bir düşmandır."
    },
    {
      "number": 216,
      "text": "فَإِن زَلَلْتُم مِّنۢ بَعْدِ مَا جَآءَتْكُمُ ٱلْبَيِّنَٰتُ فَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ عَزِيزٌ حَكِيمٌ",
      "numberInSurah": 209,
      "juz": 2,
      "page": 32,
      "translation": "Size bunca deliller geldikten sonra yine kayarsanız, iyi bilin ki, Allah çok güçlüdür, hüküm ve hikmet sahibidir."
    },
    {
      "number": 217,
      "text": "هَلْ يَنظُرُونَ إِلَّآ أَن يَأْتِيَهُمُ ٱللَّهُ فِى ظُلَلٍۢ مِّنَ ٱلْغَمَامِ وَٱلْمَلَٰٓئِكَةُ وَقُضِىَ ٱلْأَمْرُ ۚ وَإِلَى ٱللَّهِ تُرْجَعُ ٱلْأُمُورُ",
      "numberInSurah": 210,
      "juz": 2,
      "page": 32,
      "translation": "Onlar sadece gözetiyorlar ki, Allah, buluttan gölgelikler içinde meleklerle birlikte geliversin de iş bitiriliversin. Halbuki bütün işler Allah'a döndürülüp götürülür."
    },
    {
      "number": 218,
      "text": "سَلْ بَنِىٓ إِسْرَٰٓءِيلَ كَمْ ءَاتَيْنَٰهُم مِّنْ ءَايَةٍۭ بَيِّنَةٍۢ ۗ وَمَن يُبَدِّلْ نِعْمَةَ ٱللَّهِ مِنۢ بَعْدِ مَا جَآءَتْهُ فَإِنَّ ٱللَّهَ شَدِيدُ ٱلْعِقَابِ",
      "numberInSurah": 211,
      "juz": 2,
      "page": 33,
      "translation": "İsrailoğullarına sor: Biz onlara ne kadar açık âyetler vermiştik. Fakat Allah'ın nimetini her kim kendisine geldikten sonra değiştirirse, şüphe yok ki, Allah'ın azabı çok şiddetlidir."
    },
    {
      "number": 219,
      "text": "زُيِّنَ لِلَّذِينَ كَفَرُوا۟ ٱلْحَيَوٰةُ ٱلدُّنْيَا وَيَسْخَرُونَ مِنَ ٱلَّذِينَ ءَامَنُوا۟ ۘ وَٱلَّذِينَ ٱتَّقَوْا۟ فَوْقَهُمْ يَوْمَ ٱلْقِيَٰمَةِ ۗ وَٱللَّهُ يَرْزُقُ مَن يَشَآءُ بِغَيْرِ حِسَابٍۢ",
      "numberInSurah": 212,
      "juz": 2,
      "page": 33,
      "translation": "Dünya hayatı, inkar edenler için bezendi. (Onlar), iman edenlerle eğleniyorlar. Halbuki takva sahibi olan o müminler, kıyamet günü onların üstündedir. Allah dilediğine hesapsız rızık verir."
    },
    {
      "number": 220,
      "text": "كَانَ ٱلنَّاسُ أُمَّةًۭ وَٰحِدَةًۭ فَبَعَثَ ٱللَّهُ ٱلنَّبِيِّۦنَ مُبَشِّرِينَ وَمُنذِرِينَ وَأَنزَلَ مَعَهُمُ ٱلْكِتَٰبَ بِٱلْحَقِّ لِيَحْكُمَ بَيْنَ ٱلنَّاسِ فِيمَا ٱخْتَلَفُوا۟ فِيهِ ۚ وَمَا ٱخْتَلَفَ فِيهِ إِلَّا ٱلَّذِينَ أُوتُوهُ مِنۢ بَعْدِ مَا جَآءَتْهُمُ ٱلْبَيِّنَٰتُ بَغْيًۢا بَيْنَهُمْ ۖ فَهَدَى ٱللَّهُ ٱلَّذِينَ ءَامَنُوا۟ لِمَا ٱخْتَلَفُوا۟ فِيهِ مِنَ ٱلْحَقِّ بِإِذْنِهِۦ ۗ وَٱللَّهُ يَهْدِى مَن يَشَآءُ إِلَىٰ صِرَٰطٍۢ مُّسْتَقِيمٍ",
      "numberInSurah": 213,
      "juz": 2,
      "page": 33,
      "translation": "İnsanlar tek bir ümmetti. Ayrılmaları üzerine Allah, rahmetinin müjdecileri ve azabının habercileri olmak üzere peygamberler gönderdi ve beraberlerinde hak ile ilgili kitap indirdi ki, insanların, aralarında ihtilaf ettikleri şeyler hakkında hakem olsun. Bunda da sırf o kitap verilenler, kendilerine bunca deliller geldikten sonra tuttular, aralarındaki hırs ve kıskançlık yüzünden anlaşmazlığa düştüler. Bunun üzerine Allah kendi izniyle, iman edenleri, onların hakkında anlaşmazlığa düştükleri hakka, ulaştırdı. Allah, dilediğini doğru yola iletir."
    },
    {
      "number": 221,
      "text": "أَمْ حَسِبْتُمْ أَن تَدْخُلُوا۟ ٱلْجَنَّةَ وَلَمَّا يَأْتِكُم مَّثَلُ ٱلَّذِينَ خَلَوْا۟ مِن قَبْلِكُم ۖ مَّسَّتْهُمُ ٱلْبَأْسَآءُ وَٱلضَّرَّآءُ وَزُلْزِلُوا۟ حَتَّىٰ يَقُولَ ٱلرَّسُولُ وَٱلَّذِينَ ءَامَنُوا۟ مَعَهُۥ مَتَىٰ نَصْرُ ٱللَّهِ ۗ أَلَآ إِنَّ نَصْرَ ٱللَّهِ قَرِيبٌۭ",
      "numberInSurah": 214,
      "juz": 2,
      "page": 33,
      "translation": "Yoksa siz, kendinizden önce gelip geçenlerin hali (uğradıkları sıkıntılar) başınıza gelmeden cennete girivereceğinizi mi sandınız? Onlara öyle yoksulluklar, öyle sıkıntılar dokundu ve öyle sarsıldılar ki, hatta peygamber ve beraberinde iman edenler: \"Allah'ın yardımı ne zaman?\" derlerdi. Bak işte! Gerçekten Allah'ın yardımı yakındır."
    },
    {
      "number": 222,
      "text": "يَسْـَٔلُونَكَ مَاذَا يُنفِقُونَ ۖ قُلْ مَآ أَنفَقْتُم مِّنْ خَيْرٍۢ فَلِلْوَٰلِدَيْنِ وَٱلْأَقْرَبِينَ وَٱلْيَتَٰمَىٰ وَٱلْمَسَٰكِينِ وَٱبْنِ ٱلسَّبِيلِ ۗ وَمَا تَفْعَلُوا۟ مِنْ خَيْرٍۢ فَإِنَّ ٱللَّهَ بِهِۦ عَلِيمٌۭ",
      "numberInSurah": 215,
      "juz": 2,
      "page": 33,
      "translation": "Ey Muhammed! Sana nereye infak edeceklerini soruyorlar. De ki: Hayır olarak verdiğiniz nafaka, ana baba, yakınlar, öksüzler, yoksullar ve yolda kalmışlar içindir. Hayır olarak daha ne yaparsanız herhalde Allah onu bilir."
    },
    {
      "number": 223,
      "text": "كُتِبَ عَلَيْكُمُ ٱلْقِتَالُ وَهُوَ كُرْهٌۭ لَّكُمْ ۖ وَعَسَىٰٓ أَن تَكْرَهُوا۟ شَيْـًۭٔا وَهُوَ خَيْرٌۭ لَّكُمْ ۖ وَعَسَىٰٓ أَن تُحِبُّوا۟ شَيْـًۭٔا وَهُوَ شَرٌّۭ لَّكُمْ ۗ وَٱللَّهُ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ",
      "numberInSurah": 216,
      "juz": 2,
      "page": 34,
      "translation": "Savaş size farz kılındı, gerçi o size hoş gelmez. Olabilir ki siz, bir şeyden hoşlanmazsınız; oysa ki o sizin için bir hayırdır. Yine olabilir ki, siz bir şeyi seversiniz, oysaki o sizin için bir kötülüktür. Allah bilir, siz bilmezsiniz."
    },
    {
      "number": 224,
      "text": "يَسْـَٔلُونَكَ عَنِ ٱلشَّهْرِ ٱلْحَرَامِ قِتَالٍۢ فِيهِ ۖ قُلْ قِتَالٌۭ فِيهِ كَبِيرٌۭ ۖ وَصَدٌّ عَن سَبِيلِ ٱللَّهِ وَكُفْرٌۢ بِهِۦ وَٱلْمَسْجِدِ ٱلْحَرَامِ وَإِخْرَاجُ أَهْلِهِۦ مِنْهُ أَكْبَرُ عِندَ ٱللَّهِ ۚ وَٱلْفِتْنَةُ أَكْبَرُ مِنَ ٱلْقَتْلِ ۗ وَلَا يَزَالُونَ يُقَٰتِلُونَكُمْ حَتَّىٰ يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ ٱسْتَطَٰعُوا۟ ۚ وَمَن يَرْتَدِدْ مِنكُمْ عَن دِينِهِۦ فَيَمُتْ وَهُوَ كَافِرٌۭ فَأُو۟لَٰٓئِكَ حَبِطَتْ أَعْمَٰلُهُمْ فِى ٱلدُّنْيَا وَٱلْءَاخِرَةِ ۖ وَأُو۟لَٰٓئِكَ أَصْحَٰبُ ٱلنَّارِ ۖ هُمْ فِيهَا خَٰلِدُونَ",
      "numberInSurah": 217,
      "juz": 2,
      "page": 34,
      "translation": "Ey Muhammed! Sana haram aydan ve o ayda savaşmaktan soruyorlar. De ki: O ayda savaşmak, büyük bir günahtır. Bununla beraber Allah yolundan alıkoymak, O'nu inkar etmek, insanları, Mescidi Haram'dan menetmek ve halkını oradan çıkarmak, Allah yanında daha büyük bir günahtır ve fitne, öldürmekten daha büyük bir vebaldir. Onlar, güçleri yeterse, sizi dininizden döndürmek için sizinle savaşmaktan hiçbir zaman geri durmazlar. Sizden de her kim, dininden döner ve kâfir olarak can verirse artık onların bütün amelleri, dünyada ve ahirette boşa gitmiştir. İşte onlar, cehennemliklerdir. Onlar orada ebedi olarak kalacaklardır."
    },
    {
      "number": 225,
      "text": "إِنَّ ٱلَّذِينَ ءَامَنُوا۟ وَٱلَّذِينَ هَاجَرُوا۟ وَجَٰهَدُوا۟ فِى سَبِيلِ ٱللَّهِ أُو۟لَٰٓئِكَ يَرْجُونَ رَحْمَتَ ٱللَّهِ ۚ وَٱللَّهُ غَفُورٌۭ رَّحِيمٌۭ",
      "numberInSurah": 218,
      "juz": 2,
      "page": 34,
      "translation": "Şüphesiz ki iman edenlere, Allah yolunda hicret edip, cihad edenlere gelince, işte onlar, Allah'ın rahmetini umarlar. Allah, çok bağışlayıcıdır, çok merhamet edicidir."
    },
    {
      "number": 226,
      "text": "۞ يَسْـَٔلُونَكَ عَنِ ٱلْخَمْرِ وَٱلْمَيْسِرِ ۖ قُلْ فِيهِمَآ إِثْمٌۭ كَبِيرٌۭ وَمَنَٰفِعُ لِلنَّاسِ وَإِثْمُهُمَآ أَكْبَرُ مِن نَّفْعِهِمَا ۗ وَيَسْـَٔلُونَكَ مَاذَا يُنفِقُونَ قُلِ ٱلْعَفْوَ ۗ كَذَٰلِكَ يُبَيِّنُ ٱللَّهُ لَكُمُ ٱلْءَايَٰتِ لَعَلَّكُمْ تَتَفَكَّرُونَ",
      "numberInSurah": 219,
      "juz": 2,
      "page": 34,
      "translation": "Ey Muhammed! Sana şarap ve kumardan soruyorlar. De ki: Bu ikisinde büyük bir günah, bir de insanlar için bazı menfaatler vardır. Fakat günahları, menfaatlerinden daha büyüktür. Yine sana neyi infak edeceklerini soruyorlar. De ki: İhtiyaçtan fazlasını infak edin. İşte böylece Allah, size âyetlerini açıklıyor. Umulur ki siz düşünürsünüz."
    },
    {
      "number": 227,
      "text": "فِى ٱلدُّنْيَا وَٱلْءَاخِرَةِ ۗ وَيَسْـَٔلُونَكَ عَنِ ٱلْيَتَٰمَىٰ ۖ قُلْ إِصْلَاحٌۭ لَّهُمْ خَيْرٌۭ ۖ وَإِن تُخَالِطُوهُمْ فَإِخْوَٰنُكُمْ ۚ وَٱللَّهُ يَعْلَمُ ٱلْمُفْسِدَ مِنَ ٱلْمُصْلِحِ ۚ وَلَوْ شَآءَ ٱللَّهُ لَأَعْنَتَكُمْ ۚ إِنَّ ٱللَّهَ عَزِيزٌ حَكِيمٌۭ",
      "numberInSurah": 220,
      "juz": 2,
      "page": 35,
      "translation": "Dünya ve ahiret hakkında (düşünürsünüz.) Sana bir de yetimlerden soruyorlar. De ki: Onlar hakkında yapacağınız bir ıslah, işlerine karışmamaktan daha hayırlıdır. Eğer onlara karışırsanız, onlar sizin kardeşlerinizdir. Allah, bozguncuyla ıslah ediciyi bilir, birbirinden ayırd eder. Eğer Allah dileseydi, sizi zora koşardı. Şüphesiz ki Allah çok güçlüdür, hüküm ve hikmet sahibidir."
    },
    {
      "number": 228,
      "text": "وَلَا تَنكِحُوا۟ ٱلْمُشْرِكَٰتِ حَتَّىٰ يُؤْمِنَّ ۚ وَلَأَمَةٌۭ مُّؤْمِنَةٌ خَيْرٌۭ مِّن مُّشْرِكَةٍۢ وَلَوْ أَعْجَبَتْكُمْ ۗ وَلَا تُنكِحُوا۟ ٱلْمُشْرِكِينَ حَتَّىٰ يُؤْمِنُوا۟ ۚ وَلَعَبْدٌۭ مُّؤْمِنٌ خَيْرٌۭ مِّن مُّشْرِكٍۢ وَلَوْ أَعْجَبَكُمْ ۗ أُو۟لَٰٓئِكَ يَدْعُونَ إِلَى ٱلنَّارِ ۖ وَٱللَّهُ يَدْعُوٓا۟ إِلَى ٱلْجَنَّةِ وَٱلْمَغْفِرَةِ بِإِذْنِهِۦ ۖ وَيُبَيِّنُ ءَايَٰتِهِۦ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ",
      "numberInSurah": 221,
      "juz": 2,
      "page": 35,
      "translation": "Müşrik kadınları, iman etmedikçe nikâhlamayın. Bir müşrik kadın, sizin hoşunuza gitse bile, iman etmiş olan bir cariye herhalde ondan daha hayırlıdır. Müşrik erkeklere de mümin kadınları nikâh ettirmeyin. Bir müşrik, sizin hoşunuza gitse bile, mümin bir köle elbette ondan daha hayırlıdır. Onlar sizi ateşe davet ederler, Allah ise, kendi izniyle cennete ve mağfirete davet ediyor ve âyetlerini insanlara açıklıyor. Umulur ki onlar hatırda tutup, öğüt alırlar."
    },
    {
      "number": 229,
      "text": "وَيَسْـَٔلُونَكَ عَنِ ٱلْمَحِيضِ ۖ قُلْ هُوَ أَذًۭى فَٱعْتَزِلُوا۟ ٱلنِّسَآءَ فِى ٱلْمَحِيضِ ۖ وَلَا تَقْرَبُوهُنَّ حَتَّىٰ يَطْهُرْنَ ۖ فَإِذَا تَطَهَّرْنَ فَأْتُوهُنَّ مِنْ حَيْثُ أَمَرَكُمُ ٱللَّهُ ۚ إِنَّ ٱللَّهَ يُحِبُّ ٱلتَّوَّٰبِينَ وَيُحِبُّ ٱلْمُتَطَهِّرِينَ",
      "numberInSurah": 222,
      "juz": 2,
      "page": 35,
      "translation": "Ey Muhammed! Sana kadınların ay başı halinden de soruyorlar. De ki: O bir eziyettir Onun için ay başı halinde oldukları zaman kadınlardan çekilin ve temizleninceye kadar onlara yaklaşmayın. İyice temizlendikleri zaman ise Allah'ın emrettiği yerden onlara varın, yaklaşın Şüphesiz ki Allah çok tövbe edenleri de sever, çok temizlenenleri de sever."
    },
    {
      "number": 230,
      "text": "نِسَآؤُكُمْ حَرْثٌۭ لَّكُمْ فَأْتُوا۟ حَرْثَكُمْ أَنَّىٰ شِئْتُمْ ۖ وَقَدِّمُوا۟ لِأَنفُسِكُمْ ۚ وَٱتَّقُوا۟ ٱللَّهَ وَٱعْلَمُوٓا۟ أَنَّكُم مُّلَٰقُوهُ ۗ وَبَشِّرِ ٱلْمُؤْمِنِينَ",
      "numberInSurah": 223,
      "juz": 2,
      "page": 35,
      "translation": "Kadınlarınız, sizin için bir tarladır. O halde tarlanıza dilediğiniz gibi varın ve kendiniz için ileriye hazırlık yapın. Allah'tan korkun ve bilin ki siz mutlaka O'nun huzuruna varacaksınız. Ey Muhammed, müminleri müjdele!"
    },
    {
      "number": 231,
      "text": "وَلَا تَجْعَلُوا۟ ٱللَّهَ عُرْضَةًۭ لِّأَيْمَٰنِكُمْ أَن تَبَرُّوا۟ وَتَتَّقُوا۟ وَتُصْلِحُوا۟ بَيْنَ ٱلنَّاسِ ۗ وَٱللَّهُ سَمِيعٌ عَلِيمٌۭ",
      "numberInSurah": 224,
      "juz": 2,
      "page": 35,
      "translation": "Sözünüzde durmanız, kötülükten sakınmanız ve insanların arasını düzeltmeniz için, Allah'ı yeminlerinize hedef veya siper edip durmayın. Allah, her şeyi işitir ve bilir."
    },
    {
      "number": 232,
      "text": "لَّا يُؤَاخِذُكُمُ ٱللَّهُ بِٱللَّغْوِ فِىٓ أَيْمَٰنِكُمْ وَلَٰكِن يُؤَاخِذُكُم بِمَا كَسَبَتْ قُلُوبُكُمْ ۗ وَٱللَّهُ غَفُورٌ حَلِيمٌۭ",
      "numberInSurah": 225,
      "juz": 2,
      "page": 36,
      "translation": "Allah, sizi yeminlerinizde bilmeyerek ettiğiniz lağıv (herhangi bir kasıt olmadan, kanaate göre yanlış yere yapılan yemin)dan sorumlu tutmaz. Fakat kalbinizin kazandığı yalan yere yapılan yeminden sorumlu tutar. Allah çok bağışlayıcıdır, çok halimdir."
    },
    {
      "number": 233,
      "text": "لِّلَّذِينَ يُؤْلُونَ مِن نِّسَآئِهِمْ تَرَبُّصُ أَرْبَعَةِ أَشْهُرٍۢ ۖ فَإِن فَآءُو فَإِنَّ ٱللَّهَ غَفُورٌۭ رَّحِيمٌۭ",
      "numberInSurah": 226,
      "juz": 2,
      "page": 36,
      "translation": "Kadınlarından îlâ edenler (onlara yaklaşmamaya yemin edenler) için dört ay beklemek vardır. Eğer bu yeminlerinden dönerlerse, şüphesiz ki Allah çok bağışlayıcıdır, çok merhamet edicidir."
    },
    {
      "number": 234,
      "text": "وَإِنْ عَزَمُوا۟ ٱلطَّلَٰقَ فَإِنَّ ٱللَّهَ سَمِيعٌ عَلِيمٌۭ",
      "numberInSurah": 227,
      "juz": 2,
      "page": 36,
      "translation": "Yok eğer boşamaya karar vermişlerse, şüphesiz ki Allah söylediklerini işitir, kurduklarını bilir."
    },
    {
      "number": 235,
      "text": "وَٱلْمُطَلَّقَٰتُ يَتَرَبَّصْنَ بِأَنفُسِهِنَّ ثَلَٰثَةَ قُرُوٓءٍۢ ۚ وَلَا يَحِلُّ لَهُنَّ أَن يَكْتُمْنَ مَا خَلَقَ ٱللَّهُ فِىٓ أَرْحَامِهِنَّ إِن كُنَّ يُؤْمِنَّ بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ ۚ وَبُعُولَتُهُنَّ أَحَقُّ بِرَدِّهِنَّ فِى ذَٰلِكَ إِنْ أَرَادُوٓا۟ إِصْلَٰحًۭا ۚ وَلَهُنَّ مِثْلُ ٱلَّذِى عَلَيْهِنَّ بِٱلْمَعْرُوفِ ۚ وَلِلرِّجَالِ عَلَيْهِنَّ دَرَجَةٌۭ ۗ وَٱللَّهُ عَزِيزٌ حَكِيمٌ",
      "numberInSurah": 228,
      "juz": 2,
      "page": 36,
      "translation": "Boşanan kadınlar, kendi kendilerine üç adet süresi beklerler ve Allah'ın rahimlerinde yarattığını gizlemeleri, kendilerine helâl olmaz. Eğer Allah'a ve ahiret gününe inanıyorlarsa gizlemezler. Kocaları da, barışmak istedikleri takdirde o süre içersinde onları geri almaya daha layıktırlar. O kadınların, üzerlerindeki meşru hak gibi, kendilerinin de hakları vardır. Yalnız erkekler için, onların üzerinde bir derece vardır. Allah çok güçlüdür, hüküm ve hikmet sahibidir."
    },
    {
      "number": 236,
      "text": "ٱلطَّلَٰقُ مَرَّتَانِ ۖ فَإِمْسَاكٌۢ بِمَعْرُوفٍ أَوْ تَسْرِيحٌۢ بِإِحْسَٰنٍۢ ۗ وَلَا يَحِلُّ لَكُمْ أَن تَأْخُذُوا۟ مِمَّآ ءَاتَيْتُمُوهُنَّ شَيْـًٔا إِلَّآ أَن يَخَافَآ أَلَّا يُقِيمَا حُدُودَ ٱللَّهِ ۖ فَإِنْ خِفْتُمْ أَلَّا يُقِيمَا حُدُودَ ٱللَّهِ فَلَا جُنَاحَ عَلَيْهِمَا فِيمَا ٱفْتَدَتْ بِهِۦ ۗ تِلْكَ حُدُودُ ٱللَّهِ فَلَا تَعْتَدُوهَا ۚ وَمَن يَتَعَدَّ حُدُودَ ٱللَّهِ فَأُو۟لَٰٓئِكَ هُمُ ٱلظَّٰلِمُونَ",
      "numberInSurah": 229,
      "juz": 2,
      "page": 36,
      "translation": "Boşamak (talak) iki defadır. Ondan sonrası ya iyilikle tutmak veya güzellikle salmaktır. Onlara verdiklerinizden bir şey almanız da size helâl olmaz. Ancak Allah'ın çizdiği hudutta duramayacaklarından korkmaları başka. Eğer siz de bunların, Allah'ın çizdiği hudutta duramayacaklarından korkarsanız, kadının, ayrılmak için hakkından vazgeçmesinde artık ikisine de günah yoktur. İşte bunlar, Allah'ın çizdiği hudududur. Sakın bunları aşmayın, Her kim Allah'ın hududunu aşarsa, işte onlar zalimlerdir."
    },
    {
      "number": 237,
      "text": "فَإِن طَلَّقَهَا فَلَا تَحِلُّ لَهُۥ مِنۢ بَعْدُ حَتَّىٰ تَنكِحَ زَوْجًا غَيْرَهُۥ ۗ فَإِن طَلَّقَهَا فَلَا جُنَاحَ عَلَيْهِمَآ أَن يَتَرَاجَعَآ إِن ظَنَّآ أَن يُقِيمَا حُدُودَ ٱللَّهِ ۗ وَتِلْكَ حُدُودُ ٱللَّهِ يُبَيِّنُهَا لِقَوْمٍۢ يَعْلَمُونَ",
      "numberInSurah": 230,
      "juz": 2,
      "page": 36,
      "translation": "Eğer kadını bir daha boşarsa, bundan sonra artık başka bir kocaya varıncaya kadar ona helâl olmaz. Eğer ikinci koca da onu boşarsa, Allah'ın hududunu sağlam tutacaklarını ümid ettikleri takdirde öncekilerin birbirlerine dönmelerinde her ikisine de günah yoktur. İşte bunlar, Allah'ın tayin ettiği hudududur. Bunları, bilen bir kavim için açıklıyor."
    },
    {
      "number": 238,
      "text": "وَإِذَا طَلَّقْتُمُ ٱلنِّسَآءَ فَبَلَغْنَ أَجَلَهُنَّ فَأَمْسِكُوهُنَّ بِمَعْرُوفٍ أَوْ سَرِّحُوهُنَّ بِمَعْرُوفٍۢ ۚ وَلَا تُمْسِكُوهُنَّ ضِرَارًۭا لِّتَعْتَدُوا۟ ۚ وَمَن يَفْعَلْ ذَٰلِكَ فَقَدْ ظَلَمَ نَفْسَهُۥ ۚ وَلَا تَتَّخِذُوٓا۟ ءَايَٰتِ ٱللَّهِ هُزُوًۭا ۚ وَٱذْكُرُوا۟ نِعْمَتَ ٱللَّهِ عَلَيْكُمْ وَمَآ أَنزَلَ عَلَيْكُم مِّنَ ٱلْكِتَٰبِ وَٱلْحِكْمَةِ يَعِظُكُم بِهِۦ ۚ وَٱتَّقُوا۟ ٱللَّهَ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ بِكُلِّ شَىْءٍ عَلِيمٌۭ",
      "numberInSurah": 231,
      "juz": 2,
      "page": 37,
      "translation": "Kadınları boşadığınız zaman iddetlerini bitirdiklerinde, artık kendilerini ya iyilikle tutun veya güzellikle salın. Yoksa haklarına tecavüz için zararlarına olarak onları tutmayın. Her kim bunu yaparsa nefsine zulmetmiş olur. Sakın Allah'ın âyetlerini alay konusu edinmeyin, Allah'ın üzerinizdeki nimetini, size kendisiyle öğüt vermek üzere indirdiği kitap ve hikmeti hatırlayıp, düşünün. Hem Allah'tan korkun ve bilin ki Allah her şeyi bilir."
    },
    {
      "number": 239,
      "text": "وَإِذَا طَلَّقْتُمُ ٱلنِّسَآءَ فَبَلَغْنَ أَجَلَهُنَّ فَلَا تَعْضُلُوهُنَّ أَن يَنكِحْنَ أَزْوَٰجَهُنَّ إِذَا تَرَٰضَوْا۟ بَيْنَهُم بِٱلْمَعْرُوفِ ۗ ذَٰلِكَ يُوعَظُ بِهِۦ مَن كَانَ مِنكُمْ يُؤْمِنُ بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ ۗ ذَٰلِكُمْ أَزْكَىٰ لَكُمْ وَأَطْهَرُ ۗ وَٱللَّهُ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ",
      "numberInSurah": 232,
      "juz": 2,
      "page": 37,
      "translation": "Kadınları boşadığınız zaman iddetlerini bitirdiklerinde, aralarında meşru bir şekilde rızalaştıkları takdirde, kendilerini kocalarıyla nikâhlanacaklar diye sıkıştırıp, engellemeyin. İşte bu, içinizden Allah'a ve ahiret gününe iman edenlere verilen bir öğüttür. Bu, sizin hakkınızda daha hayırlı ve daha nezihtir. Allah bilir, siz bilemezsiniz."
    },
    {
      "number": 240,
      "text": "۞ وَٱلْوَٰلِدَٰتُ يُرْضِعْنَ أَوْلَٰدَهُنَّ حَوْلَيْنِ كَامِلَيْنِ ۖ لِمَنْ أَرَادَ أَن يُتِمَّ ٱلرَّضَاعَةَ ۚ وَعَلَى ٱلْمَوْلُودِ لَهُۥ رِزْقُهُنَّ وَكِسْوَتُهُنَّ بِٱلْمَعْرُوفِ ۚ لَا تُكَلَّفُ نَفْسٌ إِلَّا وُسْعَهَا ۚ لَا تُضَآرَّ وَٰلِدَةٌۢ بِوَلَدِهَا وَلَا مَوْلُودٌۭ لَّهُۥ بِوَلَدِهِۦ ۚ وَعَلَى ٱلْوَارِثِ مِثْلُ ذَٰلِكَ ۗ فَإِنْ أَرَادَا فِصَالًا عَن تَرَاضٍۢ مِّنْهُمَا وَتَشَاوُرٍۢ فَلَا جُنَاحَ عَلَيْهِمَا ۗ وَإِنْ أَرَدتُّمْ أَن تَسْتَرْضِعُوٓا۟ أَوْلَٰدَكُمْ فَلَا جُنَاحَ عَلَيْكُمْ إِذَا سَلَّمْتُم مَّآ ءَاتَيْتُم بِٱلْمَعْرُوفِ ۗ وَٱتَّقُوا۟ ٱللَّهَ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌۭ",
      "numberInSurah": 233,
      "juz": 2,
      "page": 37,
      "translation": "Anneler, çocuklarını, emzirmenin tamamlanmasını isteyenler için tam iki yıl emzirirler. Çocuk kendisine ait olan babaya da emzirenlerin yiyecekleri ve giyecekleri geleneklere uygun olarak bir borçtur. Bununla beraber herkes ancak gücüne göre mükellefolur. Çocuğu sebebiyle bir anne de, çocuğu sebebiyle bir baba da zarara sokulmasın. Varise düşen de yine aynı borçtur. Eğer ana ve baba birbirleriyle istişare edip, her ikisinin de rızasıyla çocuğu memeden ayırmak isterlerse kendilerine bir günah yoktur. Eğer çocuklarınızı başkalarına emzirtmek isterseniz vereceğinizi güzel güzel verdikten sonra bunda da size bir günah yoktur. Bununla beraber Allah'tan korkun ve bilin ki, Allah yaptıklarınızı görür."
    },
    {
      "number": 241,
      "text": "وَٱلَّذِينَ يُتَوَفَّوْنَ مِنكُمْ وَيَذَرُونَ أَزْوَٰجًۭا يَتَرَبَّصْنَ بِأَنفُسِهِنَّ أَرْبَعَةَ أَشْهُرٍۢ وَعَشْرًۭا ۖ فَإِذَا بَلَغْنَ أَجَلَهُنَّ فَلَا جُنَاحَ عَلَيْكُمْ فِيمَا فَعَلْنَ فِىٓ أَنفُسِهِنَّ بِٱلْمَعْرُوفِ ۗ وَٱللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌۭ",
      "numberInSurah": 234,
      "juz": 2,
      "page": 38,
      "translation": "İçinizden vefat edip de geride eşler bırakan kimselerin hanımları, kendi başlarına dört ay on gün beklerler. İddet (bekleme) sürelerini bitirdikleri zaman, artık kendileri hakkında meşru bir şekilde yapacakları hareketten size bir günah yoktur. Allah, yaptıklarınızdan haberdardır."
    },
    {
      "number": 242,
      "text": "وَلَا جُنَاحَ عَلَيْكُمْ فِيمَا عَرَّضْتُم بِهِۦ مِنْ خِطْبَةِ ٱلنِّسَآءِ أَوْ أَكْنَنتُمْ فِىٓ أَنفُسِكُمْ ۚ عَلِمَ ٱللَّهُ أَنَّكُمْ سَتَذْكُرُونَهُنَّ وَلَٰكِن لَّا تُوَاعِدُوهُنَّ سِرًّا إِلَّآ أَن تَقُولُوا۟ قَوْلًۭا مَّعْرُوفًۭا ۚ وَلَا تَعْزِمُوا۟ عُقْدَةَ ٱلنِّكَاحِ حَتَّىٰ يَبْلُغَ ٱلْكِتَٰبُ أَجَلَهُۥ ۚ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ يَعْلَمُ مَا فِىٓ أَنفُسِكُمْ فَٱحْذَرُوهُ ۚ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ غَفُورٌ حَلِيمٌۭ",
      "numberInSurah": 235,
      "juz": 2,
      "page": 38,
      "translation": "Böyle kadınlara evlenme isteğinizi üstü kapalı biçimde çıtlatmanızda veya gönlünüzde tutmanızda size bir vebal yoktur. Allah biliyor ki siz onları mutlaka anacaksınız. Fakat meşru bir söz söylemekten başka bir şekilde kendileriyle gizlice sözleşmeyin. Farz olan iddet sona erinceye kadar da nikâh akdine azmetmeyin (kesin karar vermeyin). Bilin ki Allah gönlünüzdekini bilir. Öyle ise O'nun azabından sakının. Yine bilin ki Allah çok bağışlayıcıdır, çok yumuşaktır."
    },
    {
      "number": 243,
      "text": "لَّا جُنَاحَ عَلَيْكُمْ إِن طَلَّقْتُمُ ٱلنِّسَآءَ مَا لَمْ تَمَسُّوهُنَّ أَوْ تَفْرِضُوا۟ لَهُنَّ فَرِيضَةًۭ ۚ وَمَتِّعُوهُنَّ عَلَى ٱلْمُوسِعِ قَدَرُهُۥ وَعَلَى ٱلْمُقْتِرِ قَدَرُهُۥ مَتَٰعًۢا بِٱلْمَعْرُوفِ ۖ حَقًّا عَلَى ٱلْمُحْسِنِينَ",
      "numberInSurah": 236,
      "juz": 2,
      "page": 38,
      "translation": "Eğer kadınları, kendilerine dokunmadan veya onlara bir mehir takdir etmeden boşarsanız (bunda) size bir vebal yoktur. Şu kadar ki onlara (mal verip) faydalandırın. Eli geniş olan hâline göre, eli dar olan da haline göre ve güzellikle faydalandırmalıdır. Bu, iyilik yapanlar üzerine bir borçtur."
    },
    {
      "number": 244,
      "text": "وَإِن طَلَّقْتُمُوهُنَّ مِن قَبْلِ أَن تَمَسُّوهُنَّ وَقَدْ فَرَضْتُمْ لَهُنَّ فَرِيضَةًۭ فَنِصْفُ مَا فَرَضْتُمْ إِلَّآ أَن يَعْفُونَ أَوْ يَعْفُوَا۟ ٱلَّذِى بِيَدِهِۦ عُقْدَةُ ٱلنِّكَاحِ ۚ وَأَن تَعْفُوٓا۟ أَقْرَبُ لِلتَّقْوَىٰ ۚ وَلَا تَنسَوُا۟ ٱلْفَضْلَ بَيْنَكُمْ ۚ إِنَّ ٱللَّهَ بِمَا تَعْمَلُونَ بَصِيرٌ",
      "numberInSurah": 237,
      "juz": 2,
      "page": 38,
      "translation": "Eğer onları, kendilerine dokunmadan önce boşar ve mehri de kesmiş bulunursanız, o zaman borç, o kestiğiniz miktarın yarısıdır. Ancak kadınlar veya nikâh akdini elinde bulunduran kimse bağışlarsa başka. Ey erkekler! sizin bağışlamanız ise takvaya daha yakındır. Aranızdaki fazileti unutmayın şüphesiz ki Allah, her ne yaparsanız hakkiyle görür."
    },
    {
      "number": 245,
      "text": "حَٰفِظُوا۟ عَلَى ٱلصَّلَوَٰتِ وَٱلصَّلَوٰةِ ٱلْوُسْطَىٰ وَقُومُوا۟ لِلَّهِ قَٰنِتِينَ",
      "numberInSurah": 238,
      "juz": 2,
      "page": 39,
      "translation": "Namazlara ve orta namaza devam edin ve Allah için boyun eğerek kalkıp namaza durun."
    },
    {
      "number": 246,
      "text": "فَإِنْ خِفْتُمْ فَرِجَالًا أَوْ رُكْبَانًۭا ۖ فَإِذَآ أَمِنتُمْ فَٱذْكُرُوا۟ ٱللَّهَ كَمَا عَلَّمَكُم مَّا لَمْ تَكُونُوا۟ تَعْلَمُونَ",
      "numberInSurah": 239,
      "juz": 2,
      "page": 39,
      "translation": "Eğer bir korku hâlindeyseniz, yaya veya binekli olarak giderken kılın, (korkudan) emin olduğunuz zaman da böyle bilmediğiniz şeyleri size öğrettiği şekilde Allah'ı zikredin (namazlarınızı yine her zamanki gibi huşû ile kılın)."
    },
    {
      "number": 247,
      "text": "وَٱلَّذِينَ يُتَوَفَّوْنَ مِنكُمْ وَيَذَرُونَ أَزْوَٰجًۭا وَصِيَّةًۭ لِّأَزْوَٰجِهِم مَّتَٰعًا إِلَى ٱلْحَوْلِ غَيْرَ إِخْرَاجٍۢ ۚ فَإِنْ خَرَجْنَ فَلَا جُنَاحَ عَلَيْكُمْ فِى مَا فَعَلْنَ فِىٓ أَنفُسِهِنَّ مِن مَّعْرُوفٍۢ ۗ وَٱللَّهُ عَزِيزٌ حَكِيمٌۭ",
      "numberInSurah": 240,
      "juz": 2,
      "page": 39,
      "translation": "İçinizden hanımlarını geride bırakarak vefat edecek olanlar, eşleri için senesine kadar evlerinden çıkarılmaksızın kendilerine yetecek bir malı vasiyet ederler. Bununla birlikte eğer kendileri çıkarlarsa, kendi haklarında yaptıkları meşru bir hareketten dolayı size bir sorumluluk yoktur. Allah çok güçlüdür, hüküm ve hikmet sahibidir."
    },
    {
      "number": 248,
      "text": "وَلِلْمُطَلَّقَٰتِ مَتَٰعٌۢ بِٱلْمَعْرُوفِ ۖ حَقًّا عَلَى ٱلْمُتَّقِينَ",
      "numberInSurah": 241,
      "juz": 2,
      "page": 39,
      "translation": "Boşanmış kadınlar için de meşru ve geleneğe uygun şekilde bir meta'(intifa hakkı) vardır ki verilmesi, Allah'tan korkanlar üzerine bir borçtur."
    },
    {
      "number": 249,
      "text": "كَذَٰلِكَ يُبَيِّنُ ٱللَّهُ لَكُمْ ءَايَٰتِهِۦ لَعَلَّكُمْ تَعْقِلُونَ",
      "numberInSurah": 242,
      "juz": 2,
      "page": 39,
      "translation": "İşte akıllarınız ersin diye, Allah size âyetlerini böylece açıklıyor."
    },
    {
      "number": 250,
      "text": "۞ أَلَمْ تَرَ إِلَى ٱلَّذِينَ خَرَجُوا۟ مِن دِيَٰرِهِمْ وَهُمْ أُلُوفٌ حَذَرَ ٱلْمَوْتِ فَقَالَ لَهُمُ ٱللَّهُ مُوتُوا۟ ثُمَّ أَحْيَٰهُمْ ۚ إِنَّ ٱللَّهَ لَذُو فَضْلٍ عَلَى ٱلنَّاسِ وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَشْكُرُونَ",
      "numberInSurah": 243,
      "juz": 2,
      "page": 39,
      "translation": "Görmedin mi o kimseleri ki kendileri binlerce kişi iken ölüm korkusuyla yurtlarından çıktılar. Allah da kendilerine \"ölün!\" dedi, sonra da onlara bir hayat verdi. Şüphesiz ki Allah, insanlara karşı bir lütuf sahibidir. Fakat insanların pek çokları şükretmezler."
    },
    {
      "number": 251,
      "text": "وَقَٰتِلُوا۟ فِى سَبِيلِ ٱللَّهِ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ سَمِيعٌ عَلِيمٌۭ",
      "numberInSurah": 244,
      "juz": 2,
      "page": 39,
      "translation": "O halde Allah yolunda çarpışın ve bilin ki Allah, her şeyi işitir ve bilir."
    },
    {
      "number": 252,
      "text": "مَّن ذَا ٱلَّذِى يُقْرِضُ ٱللَّهَ قَرْضًا حَسَنًۭا فَيُضَٰعِفَهُۥ لَهُۥٓ أَضْعَافًۭا كَثِيرَةًۭ ۚ وَٱللَّهُ يَقْبِضُ وَيَبْصُۜطُ وَإِلَيْهِ تُرْجَعُونَ",
      "numberInSurah": 245,
      "juz": 2,
      "page": 39,
      "translation": "Kimdir o adam ki Allah'a güzel bir ödünç versin de Allah da ona birçok katlarını ödesin. Allah darlık da verir, genişlik de verir. Hepiniz de O'na döndürülüp götürüleceksiniz."
    },
    {
      "number": 253,
      "text": "أَلَمْ تَرَ إِلَى ٱلْمَلَإِ مِنۢ بَنِىٓ إِسْرَٰٓءِيلَ مِنۢ بَعْدِ مُوسَىٰٓ إِذْ قَالُوا۟ لِنَبِىٍّۢ لَّهُمُ ٱبْعَثْ لَنَا مَلِكًۭا نُّقَٰتِلْ فِى سَبِيلِ ٱللَّهِ ۖ قَالَ هَلْ عَسَيْتُمْ إِن كُتِبَ عَلَيْكُمُ ٱلْقِتَالُ أَلَّا تُقَٰتِلُوا۟ ۖ قَالُوا۟ وَمَا لَنَآ أَلَّا نُقَٰتِلَ فِى سَبِيلِ ٱللَّهِ وَقَدْ أُخْرِجْنَا مِن دِيَٰرِنَا وَأَبْنَآئِنَا ۖ فَلَمَّا كُتِبَ عَلَيْهِمُ ٱلْقِتَالُ تَوَلَّوْا۟ إِلَّا قَلِيلًۭا مِّنْهُمْ ۗ وَٱللَّهُ عَلِيمٌۢ بِٱلظَّٰلِمِينَ",
      "numberInSurah": 246,
      "juz": 2,
      "page": 40,
      "translation": "Baksana, İsrail oğullarının Musa'dan sonra ileri gelenlerine! Hani onlar, bir peygamberlerine: \"Bize bir kumandan gönder de Allah yolunda savaşalım...\" dediler. O da: \"Size savaş farz kılınırsa, acaba yapmamazlık eder misiniz?\" dedi. Onlar: \"Bize ne oldu da yurtlarımızdan çıkarıldığımız ve çocuklarımızdan ayrıldığımız halde Allah yolunda savaşmayalım?\" dediler. Bunun üzerine savaş kendilerine farz kılınınca da onlardan pek azı hariç, yüz çevirdiler. Ama Allah, o zalimleri bilir."
    },
    {
      "number": 254,
      "text": "وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ ٱللَّهَ قَدْ بَعَثَ لَكُمْ طَالُوتَ مَلِكًۭا ۚ قَالُوٓا۟ أَنَّىٰ يَكُونُ لَهُ ٱلْمُلْكُ عَلَيْنَا وَنَحْنُ أَحَقُّ بِٱلْمُلْكِ مِنْهُ وَلَمْ يُؤْتَ سَعَةًۭ مِّنَ ٱلْمَالِ ۚ قَالَ إِنَّ ٱللَّهَ ٱصْطَفَىٰهُ عَلَيْكُمْ وَزَادَهُۥ بَسْطَةًۭ فِى ٱلْعِلْمِ وَٱلْجِسْمِ ۖ وَٱللَّهُ يُؤْتِى مُلْكَهُۥ مَن يَشَآءُ ۚ وَٱللَّهُ وَٰسِعٌ عَلِيمٌۭ",
      "numberInSurah": 247,
      "juz": 2,
      "page": 40,
      "translation": "Peygamberleri onlara: \"Allah, size hükümdar olmak üzere Talût'u gönderdi.\" demişti. Onlar: \"Ona bizim üzerimize hükümdar olmak nereden geldi? Oysa hükümdarlığa biz ondan daha lâyıkız, ona maldan bir genişlik, bir bolluk da verilmemiştir.\" dediler. Peygamberleri de \"Onu sizin başınıza Allah seçmiş ve ona bilgi ve vücut bakımından bir güç, bir genişlik vermiştir.\" dedi. Hem Allah, mülkünü dilediğine verir. Allah'ın rahmeti geniştir, o her şeyi bilir."
    },
    {
      "number": 255,
      "text": "وَقَالَ لَهُمْ نَبِيُّهُمْ إِنَّ ءَايَةَ مُلْكِهِۦٓ أَن يَأْتِيَكُمُ ٱلتَّابُوتُ فِيهِ سَكِينَةٌۭ مِّن رَّبِّكُمْ وَبَقِيَّةٌۭ مِّمَّا تَرَكَ ءَالُ مُوسَىٰ وَءَالُ هَٰرُونَ تَحْمِلُهُ ٱلْمَلَٰٓئِكَةُ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَةًۭ لَّكُمْ إِن كُنتُم مُّؤْمِنِينَ",
      "numberInSurah": 248,
      "juz": 2,
      "page": 40,
      "translation": "Peygamberleri, onlara şunu da söylemişti: Haberiniz olsun, Onun hükümdarlığının alâmeti, size o tabutun gelmesi olacaktır ki onda Rabbinizden bir sekine (sükûnet, gönül rahatlığı), Musa ve Harun ailelerinin bıraktıklarından bir bakiyye (kalıntı) vardır. Onu melekler getirecektir. Eğer iman etmiş kimselerden iseniz, bunda sizin için kesin bir ibret, bir alâmet vardır."
    },
    {
      "number": 256,
      "text": "فَلَمَّا فَصَلَ طَالُوتُ بِٱلْجُنُودِ قَالَ إِنَّ ٱللَّهَ مُبْتَلِيكُم بِنَهَرٍۢ فَمَن شَرِبَ مِنْهُ فَلَيْسَ مِنِّى وَمَن لَّمْ يَطْعَمْهُ فَإِنَّهُۥ مِنِّىٓ إِلَّا مَنِ ٱغْتَرَفَ غُرْفَةًۢ بِيَدِهِۦ ۚ فَشَرِبُوا۟ مِنْهُ إِلَّا قَلِيلًۭا مِّنْهُمْ ۚ فَلَمَّا جَاوَزَهُۥ هُوَ وَٱلَّذِينَ ءَامَنُوا۟ مَعَهُۥ قَالُوا۟ لَا طَاقَةَ لَنَا ٱلْيَوْمَ بِجَالُوتَ وَجُنُودِهِۦ ۚ قَالَ ٱلَّذِينَ يَظُنُّونَ أَنَّهُم مُّلَٰقُوا۟ ٱللَّهِ كَم مِّن فِئَةٍۢ قَلِيلَةٍ غَلَبَتْ فِئَةًۭ كَثِيرَةًۢ بِإِذْنِ ٱللَّهِ ۗ وَٱللَّهُ مَعَ ٱلصَّٰبِرِينَ",
      "numberInSurah": 249,
      "juz": 2,
      "page": 41,
      "translation": "Talut, ordu ile hareket edince dedi ki: \"Allah sizi mutlaka bir nehirle imtihan edecek. Kim ondan içerse, benden değildir. Kim de onu tatmazsa, işte o bendendir. Ancak eliyle bir avuç alan başka (bu kadarına ruhsat vardır).\" Derken içlerinden pek azı hariç, hepsi de varır varmaz ondan içtiler. Talut ve beraberindeki iman eden kimseler nehri geçtiklerinde. \"Bizim bugün, Calut ile ordusuna karşı duracak gücümüz yok.\" dediler. Allah'a kavuşacaklarına inanıp, bilenler ise şu cevabı verdiler: \"Nice az topluluklar, Allah'ın izniyle nice çok topluluklara galip gelmişlerdir. Allah, sabırlılarla beraberdir.\""
    },
    {
      "number": 257,
      "text": "وَلَمَّا بَرَزُوا۟ لِجَالُوتَ وَجُنُودِهِۦ قَالُوا۟ رَبَّنَآ أَفْرِغْ عَلَيْنَا صَبْرًۭا وَثَبِّتْ أَقْدَامَنَا وَٱنصُرْنَا عَلَى ٱلْقَوْمِ ٱلْكَٰفِرِينَ",
      "numberInSurah": 250,
      "juz": 2,
      "page": 41,
      "translation": "Calut ve ordusuna karşı savaş meydanına çıktıkları zaman da şöyle dediler: \"Ey Rabbimiz! Üzerlerimize sabır dök, ayaklarımızı sabit tut ve kâfirler topluluğuna karşı bize yardım et!\""
    },
    {
      "number": 258,
      "text": "فَهَزَمُوهُم بِإِذْنِ ٱللَّهِ وَقَتَلَ دَاوُۥدُ جَالُوتَ وَءَاتَىٰهُ ٱللَّهُ ٱلْمُلْكَ وَٱلْحِكْمَةَ وَعَلَّمَهُۥ مِمَّا يَشَآءُ ۗ وَلَوْلَا دَفْعُ ٱللَّهِ ٱلنَّاسَ بَعْضَهُم بِبَعْضٍۢ لَّفَسَدَتِ ٱلْأَرْضُ وَلَٰكِنَّ ٱللَّهَ ذُو فَضْلٍ عَلَى ٱلْعَٰلَمِينَ",
      "numberInSurah": 251,
      "juz": 2,
      "page": 41,
      "translation": "Derken, Allah'ın izniyle onları tamamen bozdular. Davud, Calut'u öldürdü ve Allah, kendisine hükümdarlık ve hikmet (peygamberlik) verdi ve ona dilediği şeylerden de öğretti. Eğer Allah'ın, insanları birbirleriyle savması olmasaydı, yeryüzü mutlaka bozulur giderdi. Fakat Allah, bütün âlemlere karşı büyük bir lütuf sahibidir."
    },
    {
      "number": 259,
      "text": "تِلْكَ ءَايَٰتُ ٱللَّهِ نَتْلُوهَا عَلَيْكَ بِٱلْحَقِّ ۚ وَإِنَّكَ لَمِنَ ٱلْمُرْسَلِينَ",
      "numberInSurah": 252,
      "juz": 2,
      "page": 41,
      "translation": "İşte bunlar, Allah'ın âyetleridir. Onları sana hakkıyla okuyoruz. Şüphesiz ki sen o gönderilen resullerdensin."
    },
    {
      "number": 260,
      "text": "۞ تِلْكَ ٱلرُّسُلُ فَضَّلْنَا بَعْضَهُمْ عَلَىٰ بَعْضٍۢ ۘ مِّنْهُم مَّن كَلَّمَ ٱللَّهُ ۖ وَرَفَعَ بَعْضَهُمْ دَرَجَٰتٍۢ ۚ وَءَاتَيْنَا عِيسَى ٱبْنَ مَرْيَمَ ٱلْبَيِّنَٰتِ وَأَيَّدْنَٰهُ بِرُوحِ ٱلْقُدُسِ ۗ وَلَوْ شَآءَ ٱللَّهُ مَا ٱقْتَتَلَ ٱلَّذِينَ مِنۢ بَعْدِهِم مِّنۢ بَعْدِ مَا جَآءَتْهُمُ ٱلْبَيِّنَٰتُ وَلَٰكِنِ ٱخْتَلَفُوا۟ فَمِنْهُم مَّنْ ءَامَنَ وَمِنْهُم مَّن كَفَرَ ۚ وَلَوْ شَآءَ ٱللَّهُ مَا ٱقْتَتَلُوا۟ وَلَٰكِنَّ ٱللَّهَ يَفْعَلُ مَا يُرِيدُ",
      "numberInSurah": 253,
      "juz": 3,
      "page": 42,
      "translation": "O işaret olunan resuller yok mu, biz onların bazısını, bazısından üstün kıldık. İçlerinden kimi var ki Allah, kendisiyle konuştu, bazısını da derecelerle daha yükseklere çıkardı. Biz Meryem oğlu İsa'ya da o delilleri verdik ve kendisini Rûhu'lKudüs (Cebrail) ile kuvvetlendirdik. Eğer Allah dileseydi, bunların arkasındaki ümmetler, kendilerine o deliller geldikten sonra birbirlerinin kanına girmezlerdi. Fakat ihtilâfa düştüler, kimi iman etti, kimi inkâr etti. Yine Allah dileseydi, birbirlerininkanına girmezlerdi. Fakat Allah dilediğini yapar."
    },
    {
      "number": 261,
      "text": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ أَنفِقُوا۟ مِمَّا رَزَقْنَٰكُم مِّن قَبْلِ أَن يَأْتِىَ يَوْمٌۭ لَّا بَيْعٌۭ فِيهِ وَلَا خُلَّةٌۭ وَلَا شَفَٰعَةٌۭ ۗ وَٱلْكَٰفِرُونَ هُمُ ٱلظَّٰلِمُونَ",
      "numberInSurah": 254,
      "juz": 3,
      "page": 42,
      "translation": "Ey iman edenler! Kendisinde hiçbir alış verişin, hiçbir dostluğun ve hiçbir şefaatin bulunmadığı bir gün gelmeden önce, size verdiğimiz rızıklardan Allah yolunda harcayın. Kâfirlere gelince, onlar zalimlerdir."
    },
    {
      "number": 262,
      "text": "ٱللَّهُ لَآ إِلَٰهَ إِلَّا هُوَ ٱلْحَىُّ ٱلْقَيُّومُ ۚ لَا تَأْخُذُهُۥ سِنَةٌۭ وَلَا نَوْمٌۭ ۚ لَّهُۥ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۗ مَن ذَا ٱلَّذِى يَشْفَعُ عِندَهُۥٓ إِلَّا بِإِذْنِهِۦ ۚ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ ۖ وَلَا يُحِيطُونَ بِشَىْءٍۢ مِّنْ عِلْمِهِۦٓ إِلَّا بِمَا شَآءَ ۚ وَسِعَ كُرْسِيُّهُ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ ۖ وَلَا يَـُٔودُهُۥ حِفْظُهُمَا ۚ وَهُوَ ٱلْعَلِىُّ ٱلْعَظِيمُ",
      "numberInSurah": 255,
      "juz": 3,
      "page": 42,
      "translation": "Allah'tan başka hiçbir ilâh yoktur. O daima diridir (hayydır), bütün varlığın idaresini yürüten (kayyum)dir. O'nu ne gaflet basar, ne de uyku. Göklerde ve yerde ne varsa hepsi O'nundur. İzni olmadan huzurunda şefaat edecek olan kimdir? O, kullarının önlerinde ve arkalarında ne varsa hepsini bilir. Onlar ise, O'nun dilediği kadarından başka ilminden hiç bir şey kavrayamazlar. O'nun kürsisi, bütün gökleri ve yeri kucaklamıştır. Onların her ikisini de görüp gözetmek O'na bir ağırlık vermez. O çok yücedir, çok büyüktür."
    },
    {
      "number": 263,
      "text": "لَآ إِكْرَاهَ فِى ٱلدِّينِ ۖ قَد تَّبَيَّنَ ٱلرُّشْدُ مِنَ ٱلْغَىِّ ۚ فَمَن يَكْفُرْ بِٱلطَّٰغُوتِ وَيُؤْمِنۢ بِٱللَّهِ فَقَدِ ٱسْتَمْسَكَ بِٱلْعُرْوَةِ ٱلْوُثْقَىٰ لَا ٱنفِصَامَ لَهَا ۗ وَٱللَّهُ سَمِيعٌ عَلِيمٌ",
      "numberInSurah": 256,
      "juz": 3,
      "page": 42,
      "translation": "Dinde zorlama yoktur. Çünkü doğruluk, sapıklıktan ayırd edilmiştir. Artık her kim tâğutu inkar edip, Allah'a inanırsa, sağlam bir kulpa yapışmıştır ki, o hiçbir zaman kopmaz. Allah, her şeyi işitir ve bilir."
    },
    {
      "number": 264,
      "text": "ٱللَّهُ وَلِىُّ ٱلَّذِينَ ءَامَنُوا۟ يُخْرِجُهُم مِّنَ ٱلظُّلُمَٰتِ إِلَى ٱلنُّورِ ۖ وَٱلَّذِينَ كَفَرُوٓا۟ أَوْلِيَآؤُهُمُ ٱلطَّٰغُوتُ يُخْرِجُونَهُم مِّنَ ٱلنُّورِ إِلَى ٱلظُّلُمَٰتِ ۗ أُو۟لَٰٓئِكَ أَصْحَٰبُ ٱلنَّارِ ۖ هُمْ فِيهَا خَٰلِدُونَ",
      "numberInSurah": 257,
      "juz": 3,
      "page": 43,
      "translation": "Allah, iman edenlerin velisidir. Onları karanlıklardan aydınlığa çıkarır. İnkâr edenlerin velileri de tağuttur, onları aydınlıktan karanlıklara çıkarırlar. İşte onlar cehennemliklerdir. Orada ebedî olarak kalırlar."
    },
    {
      "number": 265,
      "text": "أَلَمْ تَرَ إِلَى ٱلَّذِى حَآجَّ إِبْرَٰهِۦمَ فِى رَبِّهِۦٓ أَنْ ءَاتَىٰهُ ٱللَّهُ ٱلْمُلْكَ إِذْ قَالَ إِبْرَٰهِۦمُ رَبِّىَ ٱلَّذِى يُحْىِۦ وَيُمِيتُ قَالَ أَنَا۠ أُحْىِۦ وَأُمِيتُ ۖ قَالَ إِبْرَٰهِۦمُ فَإِنَّ ٱللَّهَ يَأْتِى بِٱلشَّمْسِ مِنَ ٱلْمَشْرِقِ فَأْتِ بِهَا مِنَ ٱلْمَغْرِبِ فَبُهِتَ ٱلَّذِى كَفَرَ ۗ وَٱللَّهُ لَا يَهْدِى ٱلْقَوْمَ ٱلظَّٰلِمِينَ",
      "numberInSurah": 258,
      "juz": 3,
      "page": 43,
      "translation": "Allah, kendisine hükümdarlık verdi diye, Rabbi hakkında İbrahim'le tartışanı görmedin mi? Hani İbrahim, ona: \"Benim Rabbim odur ki, hem diriltir, hem öldürür.\" dediği zaman: \"Ben de diriltir ve öldürürüm.\" demişti. İbrahim: \"Allah güneşi doğudan getiriyor, haydi sen onu batıdan getir!\" deyince o inkâr eden herif şaşırıp kaldı. Öyle ya, Allah zalimler topluluğunu doğru yola iletmez."
    },
    {
      "number": 266,
      "text": "أَوْ كَٱلَّذِى مَرَّ عَلَىٰ قَرْيَةٍۢ وَهِىَ خَاوِيَةٌ عَلَىٰ عُرُوشِهَا قَالَ أَنَّىٰ يُحْىِۦ هَٰذِهِ ٱللَّهُ بَعْدَ مَوْتِهَا ۖ فَأَمَاتَهُ ٱللَّهُ مِا۟ئَةَ عَامٍۢ ثُمَّ بَعَثَهُۥ ۖ قَالَ كَمْ لَبِثْتَ ۖ قَالَ لَبِثْتُ يَوْمًا أَوْ بَعْضَ يَوْمٍۢ ۖ قَالَ بَل لَّبِثْتَ مِا۟ئَةَ عَامٍۢ فَٱنظُرْ إِلَىٰ طَعَامِكَ وَشَرَابِكَ لَمْ يَتَسَنَّهْ ۖ وَٱنظُرْ إِلَىٰ حِمَارِكَ وَلِنَجْعَلَكَ ءَايَةًۭ لِّلنَّاسِ ۖ وَٱنظُرْ إِلَى ٱلْعِظَامِ كَيْفَ نُنشِزُهَا ثُمَّ نَكْسُوهَا لَحْمًۭا ۚ فَلَمَّا تَبَيَّنَ لَهُۥ قَالَ أَعْلَمُ أَنَّ ٱللَّهَ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
      "numberInSurah": 259,
      "juz": 3,
      "page": 43,
      "translation": "Yahut o kimse gibisini (görmedin mi) ki, bir şehre uğramıştı, altı üstüne gelmiş, ıpıssız yatıyordu. \"Bunu bu ölümünden sonra Allah, nerden diriltecek?\" dedi. Bunun üzerine Allah onu yüz sene öldürdü, sonra diriltti, \"Ne kadar kaldın?\" diye sordu. Oda: \"Bir gün, yahut bir günden eksik kaldım.\" dedi. Allah buyurdu ki: \"Hayır, yüz sene kaldın, öyle iken bak yiyeceğine, içeceğine henüz bozulmamış, hele eşeğine bak, hem bunlar, seni insanlara karşı kudretimizin bir işareti kılalım diyedir. Hele o kemiklere bak, onları nasıl birbirinin üzerine kaldırıyoruz? Sonra onlara nasıl et giydiriyoruz?\" Böylece gerçek ona açıkça belli olunca: \"Şimdi biliyorum ki, Allah her şeye kadirdir.\" dedi."
    },
    {
      "number": 267,
      "text": "وَإِذْ قَالَ إِبْرَٰهِۦمُ رَبِّ أَرِنِى كَيْفَ تُحْىِ ٱلْمَوْتَىٰ ۖ قَالَ أَوَلَمْ تُؤْمِن ۖ قَالَ بَلَىٰ وَلَٰكِن لِّيَطْمَئِنَّ قَلْبِى ۖ قَالَ فَخُذْ أَرْبَعَةًۭ مِّنَ ٱلطَّيْرِ فَصُرْهُنَّ إِلَيْكَ ثُمَّ ٱجْعَلْ عَلَىٰ كُلِّ جَبَلٍۢ مِّنْهُنَّ جُزْءًۭا ثُمَّ ٱدْعُهُنَّ يَأْتِينَكَ سَعْيًۭا ۚ وَٱعْلَمْ أَنَّ ٱللَّهَ عَزِيزٌ حَكِيمٌۭ",
      "numberInSurah": 260,
      "juz": 3,
      "page": 44,
      "translation": "Bir zamanlar İbrahim de: \"Ey Rabbim! Ölüleri nasıl dirilttiğini bana göster!\" demişti. Allah: \"İnanmadın mı ki?\" buyurdu. İbrahim: \"İnandım, fakat kalbim iyice yatışsın diye istiyorum.\" dedi. Allah buyurdu ki: \"Öyle ise kuşlardan dördünü tut da onları kendine çevir, iyice tanıdıktan sonra (kesip) her dağın başına onlardan birer parça dağıt, sonra da onları çağır, koşa koşa sana gelecekler ve bil ki, Allah gerçekten çok güçlüdür, hüküm ve hikmet sahibidir.\""
    },
    {
      "number": 268,
      "text": "مَّثَلُ ٱلَّذِينَ يُنفِقُونَ أَمْوَٰلَهُمْ فِى سَبِيلِ ٱللَّهِ كَمَثَلِ حَبَّةٍ أَنۢبَتَتْ سَبْعَ سَنَابِلَ فِى كُلِّ سُنۢبُلَةٍۢ مِّا۟ئَةُ حَبَّةٍۢ ۗ وَٱللَّهُ يُضَٰعِفُ لِمَن يَشَآءُ ۗ وَٱللَّهُ وَٰسِعٌ عَلِيمٌ",
      "numberInSurah": 261,
      "juz": 3,
      "page": 44,
      "translation": "Mallarını Allah yolunda harcayanların durumu, bir tanenin durumu gibidir ki, yedi başak bitirmiş ve her başakta yüz tane var. Allah, dilediğine daha da katlar. Allah'ın rahmeti geniştir. O, her şeyi bilir."
    },
    {
      "number": 269,
      "text": "ٱلَّذِينَ يُنفِقُونَ أَمْوَٰلَهُمْ فِى سَبِيلِ ٱللَّهِ ثُمَّ لَا يُتْبِعُونَ مَآ أَنفَقُوا۟ مَنًّۭا وَلَآ أَذًۭى ۙ لَّهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
      "numberInSurah": 262,
      "juz": 3,
      "page": 44,
      "translation": "Allah yolunda mallarını infak eden, sonra verdiklerinin arkasından başa kakmayı, gönül incitmeyi uygun görmeyen kimselerin Rableri yanında mükafatları vardır. Onlara hiçbir korku yoktur ve onlar, üzülmeyeceklerdir."
    },
    {
      "number": 270,
      "text": "۞ قَوْلٌۭ مَّعْرُوفٌۭ وَمَغْفِرَةٌ خَيْرٌۭ مِّن صَدَقَةٍۢ يَتْبَعُهَآ أَذًۭى ۗ وَٱللَّهُ غَنِىٌّ حَلِيمٌۭ",
      "numberInSurah": 263,
      "juz": 3,
      "page": 44,
      "translation": "Bir tatlı dil ve kusurları bağışlamak, arkasından eza ve gönül bulantısı gelecek bir sadakadan daha hayırlıdır. Allah, hiçbir şeye muhtaç değildir, halimdir, yumuşak davranır."
    },
    {
      "number": 271,
      "text": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ لَا تُبْطِلُوا۟ صَدَقَٰتِكُم بِٱلْمَنِّ وَٱلْأَذَىٰ كَٱلَّذِى يُنفِقُ مَالَهُۥ رِئَآءَ ٱلنَّاسِ وَلَا يُؤْمِنُ بِٱللَّهِ وَٱلْيَوْمِ ٱلْءَاخِرِ ۖ فَمَثَلُهُۥ كَمَثَلِ صَفْوَانٍ عَلَيْهِ تُرَابٌۭ فَأَصَابَهُۥ وَابِلٌۭ فَتَرَكَهُۥ صَلْدًۭا ۖ لَّا يَقْدِرُونَ عَلَىٰ شَىْءٍۢ مِّمَّا كَسَبُوا۟ ۗ وَٱللَّهُ لَا يَهْدِى ٱلْقَوْمَ ٱلْكَٰفِرِينَ",
      "numberInSurah": 264,
      "juz": 3,
      "page": 44,
      "translation": "Ey iman edenler! Sadakalarınızı, başa kakmak, gönül kırmakla boşa gidermeyin. O adam gibi ki, insanlara gösteriş için malını dağıtır da ne Allah'a inanır, ne ahiret gününe. Artık onun hâli, bir kayanın hâline benzer ki, üzerinde biraz toprak varmış, derken şiddetli bir sağnak inmiş de onu yalçın bir kaya halinde bırakıvermiş. Öyle kimseler, kazandıklarından hiçbir şey elde edemezler. Allah, kâfirler topluluğunu doğru yola iletmez."
    },
    {
      "number": 272,
      "text": "وَمَثَلُ ٱلَّذِينَ يُنفِقُونَ أَمْوَٰلَهُمُ ٱبْتِغَآءَ مَرْضَاتِ ٱللَّهِ وَتَثْبِيتًۭا مِّنْ أَنفُسِهِمْ كَمَثَلِ جَنَّةٍۭ بِرَبْوَةٍ أَصَابَهَا وَابِلٌۭ فَـَٔاتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِن لَّمْ يُصِبْهَا وَابِلٌۭ فَطَلٌّۭ ۗ وَٱللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ",
      "numberInSurah": 265,
      "juz": 3,
      "page": 45,
      "translation": "Allah'ın rızasını aramak, kendilerini veya kendilerinden bir kısmını Allah yolunda sabit kılmak için mallarını Allah yolunda harcayanların hâli ise, bir tepedeki güzel bir bahçenin hâline benzer ki, ona kuvvetli bir sağnak düşmüş de yemişlerini iki kat vermiştir. Böyle bir bahçeye yağmur düşmese bile mutlaka bir çisenti vardır. Allah, yaptıklarınızı görür."
    },
    {
      "number": 273,
      "text": "أَيَوَدُّ أَحَدُكُمْ أَن تَكُونَ لَهُۥ جَنَّةٌۭ مِّن نَّخِيلٍۢ وَأَعْنَابٍۢ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ لَهُۥ فِيهَا مِن كُلِّ ٱلثَّمَرَٰتِ وَأَصَابَهُ ٱلْكِبَرُ وَلَهُۥ ذُرِّيَّةٌۭ ضُعَفَآءُ فَأَصَابَهَآ إِعْصَارٌۭ فِيهِ نَارٌۭ فَٱحْتَرَقَتْ ۗ كَذَٰلِكَ يُبَيِّنُ ٱللَّهُ لَكُمُ ٱلْءَايَٰتِ لَعَلَّكُمْ تَتَفَكَّرُونَ",
      "numberInSurah": 266,
      "juz": 3,
      "page": 45,
      "translation": "Hiç biriniz ister mi ki, kendisinin hurmalık ve üzümlüklerden bir bahçesi olsun, altında ırmaklar aksın, içinde her türlü ürünü bulunsun da, kendi üzerine de ihtiyarlık çökmüş ve elleri ermez, güçleri yetmez küçük, zayıf çocukları olsun. Derken ona ateşli bir bora isabet ediversin de o bahçe yanıversin. İşte Allah, âyetlerini size böylece açıklıyor. Umulur ki, düşünürsünüz."
    },
    {
      "number": 274,
      "text": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ أَنفِقُوا۟ مِن طَيِّبَٰتِ مَا كَسَبْتُمْ وَمِمَّآ أَخْرَجْنَا لَكُم مِّنَ ٱلْأَرْضِ ۖ وَلَا تَيَمَّمُوا۟ ٱلْخَبِيثَ مِنْهُ تُنفِقُونَ وَلَسْتُم بِـَٔاخِذِيهِ إِلَّآ أَن تُغْمِضُوا۟ فِيهِ ۚ وَٱعْلَمُوٓا۟ أَنَّ ٱللَّهَ غَنِىٌّ حَمِيدٌ",
      "numberInSurah": 267,
      "juz": 3,
      "page": 45,
      "translation": "Ey iman edenler! İnfakı gerek kazandıklarınızın, gerek sizin için yerden çıkardıklarımızın temizlerinden yapın. Kendinizin göz yummadan alıcısı olamıyacağınız fenasını vermeye yeltenmeyin. Biliniz ki, Allah sadakalarınıza muhtaç değildir ve hamde layık olandır."
    },
    {
      "number": 275,
      "text": "ٱلشَّيْطَٰنُ يَعِدُكُمُ ٱلْفَقْرَ وَيَأْمُرُكُم بِٱلْفَحْشَآءِ ۖ وَٱللَّهُ يَعِدُكُم مَّغْفِرَةًۭ مِّنْهُ وَفَضْلًۭا ۗ وَٱللَّهُ وَٰسِعٌ عَلِيمٌۭ",
      "numberInSurah": 268,
      "juz": 3,
      "page": 45,
      "translation": "Şeytan sizi fakirlikle korkutup çirkin çirkin şeylere teşvik eder. Allah da lütfundan ve bağışlamasından birtakım vaatlerde bulunuyor. Allah'ın lütfu geniştir. O herşeyi bilendir."
    },
    {
      "number": 276,
      "text": "يُؤْتِى ٱلْحِكْمَةَ مَن يَشَآءُ ۚ وَمَن يُؤْتَ ٱلْحِكْمَةَ فَقَدْ أُوتِىَ خَيْرًۭا كَثِيرًۭا ۗ وَمَا يَذَّكَّرُ إِلَّآ أُو۟لُوا۟ ٱلْأَلْبَٰبِ",
      "numberInSurah": 269,
      "juz": 3,
      "page": 45,
      "translation": "Dilediğine hikmet verir, hikmet verilene ise pek çok hayır verilmiş demektir. Ve bunu ancak üstün akıllılar anlar."
    },
    {
      "number": 277,
      "text": "وَمَآ أَنفَقْتُم مِّن نَّفَقَةٍ أَوْ نَذَرْتُم مِّن نَّذْرٍۢ فَإِنَّ ٱللَّهَ يَعْلَمُهُۥ ۗ وَمَا لِلظَّٰلِمِينَ مِنْ أَنصَارٍ",
      "numberInSurah": 270,
      "juz": 3,
      "page": 46,
      "translation": "Her ne çeşit nafaka verdinizse veya ne türlü bir adak adadınızsa, Allah onu kesinlikle bilir. Ve zalimlere hiçbir şekilde yardım olunmayacaktır."
    },
    {
      "number": 278,
      "text": "إِن تُبْدُوا۟ ٱلصَّدَقَٰتِ فَنِعِمَّا هِىَ ۖ وَإِن تُخْفُوهَا وَتُؤْتُوهَا ٱلْفُقَرَآءَ فَهُوَ خَيْرٌۭ لَّكُمْ ۚ وَيُكَفِّرُ عَنكُم مِّن سَيِّـَٔاتِكُمْ ۗ وَٱللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌۭ",
      "numberInSurah": 271,
      "juz": 3,
      "page": 46,
      "translation": "Sadakaları açıkça verirseniz o, ne iyi olur; yok eğer onları gizler de fakirlere öyle verirseniz bu sizin için daha hayırlıdır ve günahlarınızın birçoğunun bağışlanmasına sebep olur. Bilin ki, Allah, her ne yaparsanız hepsinden haberdardır."
    },
    {
      "number": 279,
      "text": "۞ لَّيْسَ عَلَيْكَ هُدَىٰهُمْ وَلَٰكِنَّ ٱللَّهَ يَهْدِى مَن يَشَآءُ ۗ وَمَا تُنفِقُوا۟ مِنْ خَيْرٍۢ فَلِأَنفُسِكُمْ ۚ وَمَا تُنفِقُونَ إِلَّا ٱبْتِغَآءَ وَجْهِ ٱللَّهِ ۚ وَمَا تُنفِقُوا۟ مِنْ خَيْرٍۢ يُوَفَّ إِلَيْكُمْ وَأَنتُمْ لَا تُظْلَمُونَ",
      "numberInSurah": 272,
      "juz": 3,
      "page": 46,
      "translation": "Onları yola getirmek senin boynuna borç değildir, ancak Allah dilediğini yola getirir. Yaptığınız her iyilik sırf kendiniz içindir. Siz yalnızca Allah rızasını gözetmenin dışında infak etmezsiniz. İyilik cinsinden ne infak ederseniz o size aynen ödenir. Size hiçbir şekilde haksızlık yapılmaz."
    },
    {
      "number": 280,
      "text": "لِلْفُقَرَآءِ ٱلَّذِينَ أُحْصِرُوا۟ فِى سَبِيلِ ٱللَّهِ لَا يَسْتَطِيعُونَ ضَرْبًۭا فِى ٱلْأَرْضِ يَحْسَبُهُمُ ٱلْجَاهِلُ أَغْنِيَآءَ مِنَ ٱلتَّعَفُّفِ تَعْرِفُهُم بِسِيمَٰهُمْ لَا يَسْـَٔلُونَ ٱلنَّاسَ إِلْحَافًۭا ۗ وَمَا تُنفِقُوا۟ مِنْ خَيْرٍۢ فَإِنَّ ٱللَّهَ بِهِۦ عَلِيمٌ",
      "numberInSurah": 273,
      "juz": 3,
      "page": 46,
      "translation": "Sadakalarınızı, kendilerini Allah yoluna adamış olan fakirlere veriniz. Onlar yeryüzünde gezip dolaşmaya güç yetiremezler. Utangaç olduklarından dolayı, bilmeyenler, onları zengin sanırlar. Oysa sen onları yüzlerinden tanırsın. Yüzsüzlük yapıp kimseden birşey de isteyemezler. Ne türden bir iyilik yaparsanız, şüphe yok ki, Allah onu bilir."
    },
    {
      "number": 281,
      "text": "ٱلَّذِينَ يُنفِقُونَ أَمْوَٰلَهُم بِٱلَّيْلِ وَٱلنَّهَارِ سِرًّۭا وَعَلَانِيَةًۭ فَلَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
      "numberInSurah": 274,
      "juz": 3,
      "page": 46,
      "translation": "Mallarını gece ve gündüz, gizlice ve açıkça infak edenler yok mu, işte onların Rableri katında ecir ve mükafatları vardır. Ve onlara herhangi bir korku yoktur, onlar hiçbir zaman mahzun da olmazlar."
    },
    {
      "number": 282,
      "text": "ٱلَّذِينَ يَأْكُلُونَ ٱلرِّبَوٰا۟ لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ ٱلَّذِى يَتَخَبَّطُهُ ٱلشَّيْطَٰنُ مِنَ ٱلْمَسِّ ۚ ذَٰلِكَ بِأَنَّهُمْ قَالُوٓا۟ إِنَّمَا ٱلْبَيْعُ مِثْلُ ٱلرِّبَوٰا۟ ۗ وَأَحَلَّ ٱللَّهُ ٱلْبَيْعَ وَحَرَّمَ ٱلرِّبَوٰا۟ ۚ فَمَن جَآءَهُۥ مَوْعِظَةٌۭ مِّن رَّبِّهِۦ فَٱنتَهَىٰ فَلَهُۥ مَا سَلَفَ وَأَمْرُهُۥٓ إِلَى ٱللَّهِ ۖ وَمَنْ عَادَ فَأُو۟لَٰٓئِكَ أَصْحَٰبُ ٱلنَّارِ ۖ هُمْ فِيهَا خَٰلِدُونَ",
      "numberInSurah": 275,
      "juz": 3,
      "page": 47,
      "translation": "Riba (faiz) yiyen kimseler, şeytan çarpan kimse nasıl kalkarsa ancak öyle kalkarlar. Bu ceza onlara, \"alışveriş de faiz gibidir\" demeleri yüzündendir. Oysa Allah, alışverişi helal, faizi de haram kılmıştır. Bundan böyle her kim, Rabbinden kendisine gelen bir öğüt üzerine faizciliğe son verirse, geçmişte olanlar kendisine ve hakkındaki hüküm de Allah'a kalmıştır. Her kim de yeniden faize dönerse işte onlar cehennem ehlidirler ve orada süresiz kalacaklardır."
    },
    {
      "number": 283,
      "text": "يَمْحَقُ ٱللَّهُ ٱلرِّبَوٰا۟ وَيُرْبِى ٱلصَّدَقَٰتِ ۗ وَٱللَّهُ لَا يُحِبُّ كُلَّ كَفَّارٍ أَثِيمٍ",
      "numberInSurah": 276,
      "juz": 3,
      "page": 47,
      "translation": "Allah faizi mahveder, oysa sadakaları bereketlendirir. Allah günahta ve inkârda direnen hiç kimseyi sevmez."
    },
    {
      "number": 284,
      "text": "إِنَّ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ وَأَقَامُوا۟ ٱلصَّلَوٰةَ وَءَاتَوُا۟ ٱلزَّكَوٰةَ لَهُمْ أَجْرُهُمْ عِندَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ",
      "numberInSurah": 277,
      "juz": 3,
      "page": 47,
      "translation": "İman edip iyi işler yapan, namazı dosdoğru kılıp zekatı verenlerin Rabbleri katında elbette mükafatları vardır. Onlara hiçbir korku olmadığı gibi, onlar mahzun da olmazlar."
    },
    {
      "number": 285,
      "text": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱتَّقُوا۟ ٱللَّهَ وَذَرُوا۟ مَا بَقِىَ مِنَ ٱلرِّبَوٰٓا۟ إِن كُنتُم مُّؤْمِنِينَ",
      "numberInSurah": 278,
      "juz": 3,
      "page": 47,
      "translation": "Ey iman edenler! Allah'tan korkun ve artık faizin peşini bırakın, eğer gerçekten müminler iseniz."
    },
    {
      "number": 286,
      "text": "فَإِن لَّمْ تَفْعَلُوا۟ فَأْذَنُوا۟ بِحَرْبٍۢ مِّنَ ٱللَّهِ وَرَسُولِهِۦ ۖ وَإِن تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَٰلِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ",
      "numberInSurah": 279,
      "juz": 3,
      "page": 47,
      "translation": "Eğer böyle yapmazsanız, o zaman Allah ve Resulü tarafından size savaş açılmış olduğunu bilin. Eğer tevbe ederseniz, sermayeleriniz sizindir. Haksızlık etmezsiniz, haksızlığa da uğramazsınız."
    },
    {
      "number": 287,
      "text": "وَإِن كَانَ ذُو عُسْرَةٍۢ فَنَظِرَةٌ إِلَىٰ مَيْسَرَةٍۢ ۚ وَأَن تَصَدَّقُوا۟ خَيْرٌۭ لَّكُمْ ۖ إِن كُنتُمْ تَعْلَمُونَ",
      "numberInSurah": 280,
      "juz": 3,
      "page": 47,
      "translation": "Eğer borçlu darlık içindeyse, ona ödeme kolaylığına kadar bir süre tanıyın. Ve bu gibi borçlulara alacağınızı bağışlayıp sadaka etmeniz eğer bilirseniz sizin için, daha hayırlıdır."
    },
    {
      "number": 288,
      "text": "وَٱتَّقُوا۟ يَوْمًۭا تُرْجَعُونَ فِيهِ إِلَى ٱللَّهِ ۖ ثُمَّ تُوَفَّىٰ كُلُّ نَفْسٍۢ مَّا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ",
      "numberInSurah": 281,
      "juz": 3,
      "page": 47,
      "translation": "Öyle bir günden korkunuz ki, o gün Allah'a döndürüleceksiniz. Sonra da herkese kazancı tamamıyla ödenecek ve hiç kimse haksızlığa uğramayacaktır."
    },
    {
      "number": 289,
      "text": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓا۟ إِذَا تَدَايَنتُم بِدَيْنٍ إِلَىٰٓ أَجَلٍۢ مُّسَمًّۭى فَٱكْتُبُوهُ ۚ وَلْيَكْتُب بَّيْنَكُمْ كَاتِبٌۢ بِٱلْعَدْلِ ۚ وَلَا يَأْبَ كَاتِبٌ أَن يَكْتُبَ كَمَا عَلَّمَهُ ٱللَّهُ ۚ فَلْيَكْتُبْ وَلْيُمْلِلِ ٱلَّذِى عَلَيْهِ ٱلْحَقُّ وَلْيَتَّقِ ٱللَّهَ رَبَّهُۥ وَلَا يَبْخَسْ مِنْهُ شَيْـًۭٔا ۚ فَإِن كَانَ ٱلَّذِى عَلَيْهِ ٱلْحَقُّ سَفِيهًا أَوْ ضَعِيفًا أَوْ لَا يَسْتَطِيعُ أَن يُمِلَّ هُوَ فَلْيُمْلِلْ وَلِيُّهُۥ بِٱلْعَدْلِ ۚ وَٱسْتَشْهِدُوا۟ شَهِيدَيْنِ مِن رِّجَالِكُمْ ۖ فَإِن لَّمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌۭ وَٱمْرَأَتَانِ مِمَّن تَرْضَوْنَ مِنَ ٱلشُّهَدَآءِ أَن تَضِلَّ إِحْدَىٰهُمَا فَتُذَكِّرَ إِحْدَىٰهُمَا ٱلْأُخْرَىٰ ۚ وَلَا يَأْبَ ٱلشُّهَدَآءُ إِذَا مَا دُعُوا۟ ۚ وَلَا تَسْـَٔمُوٓا۟ أَن تَكْتُبُوهُ صَغِيرًا أَوْ كَبِيرًا إِلَىٰٓ أَجَلِهِۦ ۚ ذَٰلِكُمْ أَقْسَطُ عِندَ ٱللَّهِ وَأَقْوَمُ لِلشَّهَٰدَةِ وَأَدْنَىٰٓ أَلَّا تَرْتَابُوٓا۟ ۖ إِلَّآ أَن تَكُونَ تِجَٰرَةً حَاضِرَةًۭ تُدِيرُونَهَا بَيْنَكُمْ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَلَّا تَكْتُبُوهَا ۗ وَأَشْهِدُوٓا۟ إِذَا تَبَايَعْتُمْ ۚ وَلَا يُضَآرَّ كَاتِبٌۭ وَلَا شَهِيدٌۭ ۚ وَإِن تَفْعَلُوا۟ فَإِنَّهُۥ فُسُوقٌۢ بِكُمْ ۗ وَٱتَّقُوا۟ ٱللَّهَ ۖ وَيُعَلِّمُكُمُ ٱللَّهُ ۗ وَٱللَّهُ بِكُلِّ شَىْءٍ عَلِيمٌۭ",
      "numberInSurah": 282,
      "juz": 3,
      "page": 48,
      "translation": "Ey iman edenler! Belli bir vade ile karşılıklı borç alış verişinde bulunduğunuz vakit onu yazın. Hem aranızda doğruluğuyla tanınmış yazı bilen biri yazsın. Yazı bilen biri, Allah'ın, kendisine öğrettiği gibi yazmaktan kaçınmasın da yazsın. Bir de hak kendi üzerinde olan adam söyleyip yazdırsın ve herbiri yazarken Rabbi olan Allah'dan korksun da haktan birşey eksiltmesin. Şayet borçlu bir bunak veya küçük bir çocuk veya söyleyip yazdıramıyacak durumda biri ise velisi doğrusunu söyleyip yazdırsın. Erkeklerinizden hazırda olan iki kişiyi şahit de yapın. Şayet iki tane erkek hazırda yoksa, o zaman doğruluğuna güvendiğiniz şahitlerden bir erkekle iki kadın ki, birisi unutunca, öbürü hatırlatsın, şahitler de çağırıldıklarında kaçınmasınlar; siz yazanlar da az olmuş, çok olmuş, onu vadesine kadar yazmaktan usanmayın. Bu, Allah katında adalete daha uygun olduğu gibi; hem şahitlik için daha sağlam, hem şüpheye düşmemeniz için daha elverişlidir. Meğer ki, aranızda hemen devredeceğiniz bir ticaret olsun, o zaman bunu yazmamanızda sizin için bir sakınca yoktur. Alım satım yaptığınız vakit de yine şahit tutun. Ayrıca ne yazan, ne de şahitlik eden bir zarar görmesin. Eğer onlara zarar verirseniz, o işte mutlaka size dokunacak bir günah olur. Üstelik Allah'dan korkun. Allah size ayrıntılarıyla öğretiyor ve Allah her şeyi bilir."
    },
    {
      "number": 290,
      "text": "۞ وَإِن كُنتُمْ عَلَىٰ سَفَرٍۢ وَلَمْ تَجِدُوا۟ كَاتِبًۭا فَرِهَٰنٌۭ مَّقْبُوضَةٌۭ ۖ فَإِنْ أَمِنَ بَعْضُكُم بَعْضًۭا فَلْيُؤَدِّ ٱلَّذِى ٱؤْتُمِنَ أَمَٰنَتَهُۥ وَلْيَتَّقِ ٱللَّهَ رَبَّهُۥ ۗ وَلَا تَكْتُمُوا۟ ٱلشَّهَٰدَةَ ۚ وَمَن يَكْتُمْهَا فَإِنَّهُۥٓ ءَاثِمٌۭ قَلْبُهُۥ ۗ وَٱللَّهُ بِمَا تَعْمَلُونَ عَلِيمٌۭ",
      "numberInSurah": 283,
      "juz": 3,
      "page": 49,
      "translation": "Şayet siz sefer üzere olur bir kâtip de bulamazsanız, o vakit alınmış bir rehin belge yerine geçer. Yok eğer birbirinize güveniyorsanız kendisine güvenilen adam Rabbi olan Allah'dan korksun da üzerindeki emaneti ödesin. Bir de şahitliğinizi inkâr edip gizlemeyin, onu kim inkâr ederse mutlaka onun kalbi vebal içindedir. Her ne yaparsanız Allah onu bilir."
    },
    {
      "number": 291,
      "text": "لِّلَّهِ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۗ وَإِن تُبْدُوا۟ مَا فِىٓ أَنفُسِكُمْ أَوْ تُخْفُوهُ يُحَاسِبْكُم بِهِ ٱللَّهُ ۖ فَيَغْفِرُ لِمَن يَشَآءُ وَيُعَذِّبُ مَن يَشَآءُ ۗ وَٱللَّهُ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌ",
      "numberInSurah": 284,
      "juz": 3,
      "page": 49,
      "translation": "Göklerde ne var, yerde ne varsa hepsi Allah'ındır. Siz içinizdekileri açığa vursanız da gizli tutsanız da Allah onunla sizi hesaba çeker. Sonra dilediğini bağışlar, dilediğine de azab eder. Allah her şeye kadirdir."
    },
    {
      "number": 292,
      "text": "ءَامَنَ ٱلرَّسُولُ بِمَآ أُنزِلَ إِلَيْهِ مِن رَّبِّهِۦ وَٱلْمُؤْمِنُونَ ۚ كُلٌّ ءَامَنَ بِٱللَّهِ وَمَلَٰٓئِكَتِهِۦ وَكُتُبِهِۦ وَرُسُلِهِۦ لَا نُفَرِّقُ بَيْنَ أَحَدٍۢ مِّن رُّسُلِهِۦ ۚ وَقَالُوا۟ سَمِعْنَا وَأَطَعْنَا ۖ غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ ٱلْمَصِيرُ",
      "numberInSurah": 285,
      "juz": 3,
      "page": 49,
      "translation": "Peygamber, Rabbi'nden kendisine ne indirildiyse ona iman etti. Müminlerin de hepsi Allah'a, meleklerine, kitaplarına ve peygamberlerine iman ettiler. \"Biz Allah'ın peygamberleri arasında ayırım yapmayız, duyduk ve itaat ettik. Ey Rabbimiz, bağışlamanı dileriz, dönüş ancak sanadır.\" dediler."
    },
    {
      "number": 293,
      "text": "لَا يُكَلِّفُ ٱللَّهُ نَفْسًا إِلَّا وُسْعَهَا ۚ لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا ٱكْتَسَبَتْ ۗ رَبَّنَا لَا تُؤَاخِذْنَآ إِن نَّسِينَآ أَوْ أَخْطَأْنَا ۚ رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَآ إِصْرًۭا كَمَا حَمَلْتَهُۥ عَلَى ٱلَّذِينَ مِن قَبْلِنَا ۚ رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِۦ ۖ وَٱعْفُ عَنَّا وَٱغْفِرْ لَنَا وَٱرْحَمْنَآ ۚ أَنتَ مَوْلَىٰنَا فَٱنصُرْنَا عَلَى ٱلْقَوْمِ ٱلْكَٰفِرِينَ",
      "numberInSurah": 286,
      "juz": 3,
      "page": 49,
      "translation": "Allah hiç kimseye gücünün yeteceğinden başka yük yüklemez. Herkesin kazandığı hayır kendisine, yaptığı kötülüğün zararı yine kendisinedir. Ey Rabbimiz, eğer unuttuk ya da yanıldıysak bizi tutup sorguya çekme! Ey Rabbimiz, bize bizden öncekilere yüklediğin gibi ağır yük yükleme! Ey Rabbimiz, bize gücümüzün yetmeyeceği yükü de yükleme! Bağışla bizi, mağfiret et bizi, rahmet et bize! Sensin bizim Mevlamız, kâfir kavimlere karşı yardım et bize."
    }
  ]
}