{
  "number": 59,
  "name": "سُورَةُ الحَشۡرِ",
  "englishName": "Al-Hashr",
  "englishNameTranslation": "The Exile",
  "revelationType": "Medinan",
  "ayahs": [
    {
      "number": 5127,
      "text": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ سَبَّحَ لِلَّهِ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۖ وَهُوَ ٱلْعَزِيزُ ٱلْحَكِيمُ",
      "numberInSurah": 1,
      "juz": 28,
      "page": 545,
      "translation": "Göklerde ve yerde olanların hepsi Allah'ı tesbih etmektedir, O üstündür, hikmet sahibidir."
    },
    {
      "number": 5128,
      "text": "هُوَ ٱلَّذِىٓ أَخْرَجَ ٱلَّذِينَ كَفَرُوا۟ مِنْ أَهْلِ ٱلْكِتَٰبِ مِن دِيَٰرِهِمْ لِأَوَّلِ ٱلْحَشْرِ ۚ مَا ظَنَنتُمْ أَن يَخْرُجُوا۟ ۖ وَظَنُّوٓا۟ أَنَّهُم مَّانِعَتُهُمْ حُصُونُهُم مِّنَ ٱللَّهِ فَأَتَىٰهُمُ ٱللَّهُ مِنْ حَيْثُ لَمْ يَحْتَسِبُوا۟ ۖ وَقَذَفَ فِى قُلُوبِهِمُ ٱلرُّعْبَ ۚ يُخْرِبُونَ بُيُوتَهُم بِأَيْدِيهِمْ وَأَيْدِى ٱلْمُؤْمِنِينَ فَٱعْتَبِرُوا۟ يَٰٓأُو۟لِى ٱلْأَبْصَٰرِ",
      "numberInSurah": 2,
      "juz": 28,
      "page": 545,
      "translation": "Ehli kitaptan inkar edenleri, ilk sürgünleri yurtlarından çıkaran O'dur. Siz onların çıkacaklarını sanmamıştınız. Onlar da kalelerinin, kendilerini Allah'tan koruyacağını sanmışlardı. Ama Allah'ın azabı, onlara beklemedikleri yerden geliverdi. O, yüreklerine korku düşürdü; öyle ki evlerini hem kendi elleriyle, hem de müminlerin elleriyle harap ediyorlardı. Ey akıl sahipleri! İbret alın."
    },
    {
      "number": 5129,
      "text": "وَلَوْلَآ أَن كَتَبَ ٱللَّهُ عَلَيْهِمُ ٱلْجَلَآءَ لَعَذَّبَهُمْ فِى ٱلدُّنْيَا ۖ وَلَهُمْ فِى ٱلْءَاخِرَةِ عَذَابُ ٱلنَّارِ",
      "numberInSurah": 3,
      "juz": 28,
      "page": 545,
      "translation": "Eğer Allah onlara sürgünü yazmamış olsaydı, elbette, onları dünyada başka şekilde cezalandıracaktı. Ahirette de onlar için ateş azabı vardır."
    },
    {
      "number": 5130,
      "text": "ذَٰلِكَ بِأَنَّهُمْ شَآقُّوا۟ ٱللَّهَ وَرَسُولَهُۥ ۖ وَمَن يُشَآقِّ ٱللَّهَ فَإِنَّ ٱللَّهَ شَدِيدُ ٱلْعِقَابِ",
      "numberInSurah": 4,
      "juz": 28,
      "page": 546,
      "translation": "Bunun sebebi şudur: Onlar Allah'a ve Resulüne karşı geldiler; Kim Allah'a karşı gelirse Allah'ın azabı şiddetlidir."
    },
    {
      "number": 5131,
      "text": "مَا قَطَعْتُم مِّن لِّينَةٍ أَوْ تَرَكْتُمُوهَا قَآئِمَةً عَلَىٰٓ أُصُولِهَا فَبِإِذْنِ ٱللَّهِ وَلِيُخْزِىَ ٱلْفَٰسِقِينَ",
      "numberInSurah": 5,
      "juz": 28,
      "page": 546,
      "translation": "Hurma ağaçlarından her hangi bir şey kesmeniz veya kökleri üzerinde bırakmanız hep Allah'ın izniyle ve O'nun, yoldan çıkanları cezalandırması içindir."
    },
    {
      "number": 5132,
      "text": "وَمَآ أَفَآءَ ٱللَّهُ عَلَىٰ رَسُولِهِۦ مِنْهُمْ فَمَآ أَوْجَفْتُمْ عَلَيْهِ مِنْ خَيْلٍۢ وَلَا رِكَابٍۢ وَلَٰكِنَّ ٱللَّهَ يُسَلِّطُ رُسُلَهُۥ عَلَىٰ مَن يَشَآءُ ۚ وَٱللَّهُ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
      "numberInSurah": 6,
      "juz": 28,
      "page": 546,
      "translation": "Allah'ın, onlardan peygamberine verdiği ganimetlere gelince siz onun üzerine ne at, ne de deve sürmediniz. Fakat Allah peygamberini, dilediği kimselerin üzerine salar. Allah her şeye kadirdir."
    },
    {
      "number": 5133,
      "text": "مَّآ أَفَآءَ ٱللَّهُ عَلَىٰ رَسُولِهِۦ مِنْ أَهْلِ ٱلْقُرَىٰ فَلِلَّهِ وَلِلرَّسُولِ وَلِذِى ٱلْقُرْبَىٰ وَٱلْيَتَٰمَىٰ وَٱلْمَسَٰكِينِ وَٱبْنِ ٱلسَّبِيلِ كَىْ لَا يَكُونَ دُولَةًۢ بَيْنَ ٱلْأَغْنِيَآءِ مِنكُمْ ۚ وَمَآ ءَاتَىٰكُمُ ٱلرَّسُولُ فَخُذُوهُ وَمَا نَهَىٰكُمْ عَنْهُ فَٱنتَهُوا۟ ۚ وَٱتَّقُوا۟ ٱللَّهَ ۖ إِنَّ ٱللَّهَ شَدِيدُ ٱلْعِقَابِ",
      "numberInSurah": 7,
      "juz": 28,
      "page": 546,
      "translation": "Allah'ın o kent halkından, Resulüne verdiği ganimetler, Allah'a, Resul'e, ona akrabalığı bulunanlara, yetimlere, yoksullara, yolcuya aittir. Ta ki içinizden yalnız zenginler arasında dolaşan bir şey olmasın. Peygamber size ne verdiyse onu alın. Sizeneyi yasakladıysa ondan sakının ve Allah'tan korkun. Çünkü Allah'ın azabı şiddetlidir."
    },
    {
      "number": 5134,
      "text": "لِلْفُقَرَآءِ ٱلْمُهَٰجِرِينَ ٱلَّذِينَ أُخْرِجُوا۟ مِن دِيَٰرِهِمْ وَأَمْوَٰلِهِمْ يَبْتَغُونَ فَضْلًۭا مِّنَ ٱللَّهِ وَرِضْوَٰنًۭا وَيَنصُرُونَ ٱللَّهَ وَرَسُولَهُۥٓ ۚ أُو۟لَٰٓئِكَ هُمُ ٱلصَّٰدِقُونَ",
      "numberInSurah": 8,
      "juz": 28,
      "page": 546,
      "translation": "Bir de göç eden fakirlere aittir ki yurtlarından ve mallarından çıkarılmışlardır, Allah'ın lütuf ve rızasını ararlar; Allah'a ve Resulüne yardım ederler. İşte doğru olanlar onlardır."
    },
    {
      "number": 5135,
      "text": "وَٱلَّذِينَ تَبَوَّءُو ٱلدَّارَ وَٱلْإِيمَٰنَ مِن قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِى صُدُورِهِمْ حَاجَةًۭ مِّمَّآ أُوتُوا۟ وَيُؤْثِرُونَ عَلَىٰٓ أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌۭ ۚ وَمَن يُوقَ شُحَّ نَفْسِهِۦ فَأُو۟لَٰٓئِكَ هُمُ ٱلْمُفْلِحُونَ",
      "numberInSurah": 9,
      "juz": 28,
      "page": 546,
      "translation": "Ve onlardan önce o yurda yerleşen imana sarılanlar kendilerine göç edip gelenleri severler ve onlara verilenlerden ötürü göğüslerinde bir ihtiyaç duymazlar. Kendilerinin ihtiyaçları olsa dahi, onları öz canlarına tercih ederler. Kim nefsinin cimriliğinden korunursa, işte onlar umduklarına erenlerdir."
    },
    {
      "number": 5136,
      "text": "وَٱلَّذِينَ جَآءُو مِنۢ بَعْدِهِمْ يَقُولُونَ رَبَّنَا ٱغْفِرْ لَنَا وَلِإِخْوَٰنِنَا ٱلَّذِينَ سَبَقُونَا بِٱلْإِيمَٰنِ وَلَا تَجْعَلْ فِى قُلُوبِنَا غِلًّۭا لِّلَّذِينَ ءَامَنُوا۟ رَبَّنَآ إِنَّكَ رَءُوفٌۭ رَّحِيمٌ",
      "numberInSurah": 10,
      "juz": 28,
      "page": 547,
      "translation": "Onlardan sonra gelenler derler ki: \"Rabbimiz, bizi ve bizden önce inanan kardeşlerimizi bağışla, kalplerimizde inananlara karşı bir kin bırakma! Rabbimiz! Sen çok şefkatli, çok merhametlisin!\""
    },
    {
      "number": 5137,
      "text": "۞ أَلَمْ تَرَ إِلَى ٱلَّذِينَ نَافَقُوا۟ يَقُولُونَ لِإِخْوَٰنِهِمُ ٱلَّذِينَ كَفَرُوا۟ مِنْ أَهْلِ ٱلْكِتَٰبِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَكُمْ وَلَا نُطِيعُ فِيكُمْ أَحَدًا أَبَدًۭا وَإِن قُوتِلْتُمْ لَنَنصُرَنَّكُمْ وَٱللَّهُ يَشْهَدُ إِنَّهُمْ لَكَٰذِبُونَ",
      "numberInSurah": 11,
      "juz": 28,
      "page": 547,
      "translation": "Münafıkların, kitap ehlinden inkar eden dostlarına \"Eğer siz yurdunuzdan çıkarılırsanız, mutlaka biz de sizinle beraber çıkarız sizin aleyhinizde kimseye asla uymayız. Eğer savaşa tutuşursanız, mutlaka yardım ederiz.\" dediklerini görmedin mi? Allah, onların yalancı olduklarına şahitlik eder."
    },
    {
      "number": 5138,
      "text": "لَئِنْ أُخْرِجُوا۟ لَا يَخْرُجُونَ مَعَهُمْ وَلَئِن قُوتِلُوا۟ لَا يَنصُرُونَهُمْ وَلَئِن نَّصَرُوهُمْ لَيُوَلُّنَّ ٱلْأَدْبَٰرَ ثُمَّ لَا يُنصَرُونَ",
      "numberInSurah": 12,
      "juz": 28,
      "page": 547,
      "translation": "Andolsun eğer onlar, çıkarılırsalar, onlarla beraber çıkmazlar; savaşa tutuşmuş olsalar, onlara yardım etmezler; yardım etseler bile arkalarını dönüp kaçarlar, sonra kendilerine de yardım edilmez."
    },
    {
      "number": 5139,
      "text": "لَأَنتُمْ أَشَدُّ رَهْبَةًۭ فِى صُدُورِهِم مِّنَ ٱللَّهِ ۚ ذَٰلِكَ بِأَنَّهُمْ قَوْمٌۭ لَّا يَفْقَهُونَ",
      "numberInSurah": 13,
      "juz": 28,
      "page": 547,
      "translation": "Onların kalblerinde sizin korkunuz, Allah'ın korkusundan fazladır. Böyledir, çünkü onlar anlamayan bir topluluktur."
    },
    {
      "number": 5140,
      "text": "لَا يُقَٰتِلُونَكُمْ جَمِيعًا إِلَّا فِى قُرًۭى مُّحَصَّنَةٍ أَوْ مِن وَرَآءِ جُدُرٍۭ ۚ بَأْسُهُم بَيْنَهُمْ شَدِيدٌۭ ۚ تَحْسَبُهُمْ جَمِيعًۭا وَقُلُوبُهُمْ شَتَّىٰ ۚ ذَٰلِكَ بِأَنَّهُمْ قَوْمٌۭ لَّا يَعْقِلُونَ",
      "numberInSurah": 14,
      "juz": 28,
      "page": 547,
      "translation": "Onlar toplu olarak sizinle savaşamazlar, ancak, müstahkem şehirlerde yahut duvarların ardından (sizinle savaşmak isterler). Kendi aralarındaki çekişmeleri şiddetlidir. Sen onları toplu sanırsın, oysa onların kalbleri dağınıktır. Böyledir, çünkü onlar aklını kullanmayan bir topluluktur."
    },
    {
      "number": 5141,
      "text": "كَمَثَلِ ٱلَّذِينَ مِن قَبْلِهِمْ قَرِيبًۭا ۖ ذَاقُوا۟ وَبَالَ أَمْرِهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌۭ",
      "numberInSurah": 15,
      "juz": 28,
      "page": 547,
      "translation": "(Bu yahudilerin durumu) kendilerinden az önce, işlerinin günahını tatmış olan, ahirette de kendileri için acı bir azab bulunan kimselerin (Bedir'de cezalarını bulan putperestlerin) durumu gibidir."
    },
    {
      "number": 5142,
      "text": "كَمَثَلِ ٱلشَّيْطَٰنِ إِذْ قَالَ لِلْإِنسَٰنِ ٱكْفُرْ فَلَمَّا كَفَرَ قَالَ إِنِّى بَرِىٓءٌۭ مِّنكَ إِنِّىٓ أَخَافُ ٱللَّهَ رَبَّ ٱلْعَٰلَمِينَ",
      "numberInSurah": 16,
      "juz": 28,
      "page": 547,
      "translation": "(Yahudileri kandıran münafıkların durumu da) tıpkı şeytanın durumuna benzer ki insana \"İnkâr et.\" dedi, (insan) inkar edince de: \"Ben senden uzağım, ben âlemlerin Rabb'i Allah'tan korkarım!\" dedi."
    },
    {
      "number": 5143,
      "text": "فَكَانَ عَٰقِبَتَهُمَآ أَنَّهُمَا فِى ٱلنَّارِ خَٰلِدَيْنِ فِيهَا ۚ وَذَٰلِكَ جَزَٰٓؤُا۟ ٱلظَّٰلِمِينَ",
      "numberInSurah": 17,
      "juz": 28,
      "page": 548,
      "translation": "Nihayet ikisinin sonu, ebedi olarak ateşte oldu. Zalimlerin cezası budur."
    },
    {
      "number": 5144,
      "text": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱتَّقُوا۟ ٱللَّهَ وَلْتَنظُرْ نَفْسٌۭ مَّا قَدَّمَتْ لِغَدٍۢ ۖ وَٱتَّقُوا۟ ٱللَّهَ ۚ إِنَّ ٱللَّهَ خَبِيرٌۢ بِمَا تَعْمَلُونَ",
      "numberInSurah": 18,
      "juz": 28,
      "page": 548,
      "translation": "Ey inananlar, Allah'tan korkun ve kişi, yarın için ne (yapıp) gönderdiğine baksın. Allah'tan korkun; çünkü Allah, yaptıklarınızdan haberdardır."
    },
    {
      "number": 5145,
      "text": "وَلَا تَكُونُوا۟ كَٱلَّذِينَ نَسُوا۟ ٱللَّهَ فَأَنسَىٰهُمْ أَنفُسَهُمْ ۚ أُو۟لَٰٓئِكَ هُمُ ٱلْفَٰسِقُونَ",
      "numberInSurah": 19,
      "juz": 28,
      "page": 548,
      "translation": "Allah'ı unutup da Allah'ın da kendilerini unutturduğu kimseler gibi olmayın onlar, yoldan çıkan kimselerdir."
    },
    {
      "number": 5146,
      "text": "لَا يَسْتَوِىٓ أَصْحَٰبُ ٱلنَّارِ وَأَصْحَٰبُ ٱلْجَنَّةِ ۚ أَصْحَٰبُ ٱلْجَنَّةِ هُمُ ٱلْفَآئِزُونَ",
      "numberInSurah": 20,
      "juz": 28,
      "page": 548,
      "translation": "Cehennem ehli ile cennet ehli bir olmaz. Cennet ehli kurtularak isteklerine erişenlerdir."
    },
    {
      "number": 5147,
      "text": "لَوْ أَنزَلْنَا هَٰذَا ٱلْقُرْءَانَ عَلَىٰ جَبَلٍۢ لَّرَأَيْتَهُۥ خَٰشِعًۭا مُّتَصَدِّعًۭا مِّنْ خَشْيَةِ ٱللَّهِ ۚ وَتِلْكَ ٱلْأَمْثَٰلُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ",
      "numberInSurah": 21,
      "juz": 28,
      "page": 548,
      "translation": "Biz bu Kur'ân'ı bir dağa indirseydik, Allah'ın korkusundan onu baş eğmiş, parça, parça olmuş görürdün. Bu misalleri düşünsünler diye insanlara veriyoruz."
    },
    {
      "number": 5148,
      "text": "هُوَ ٱللَّهُ ٱلَّذِى لَآ إِلَٰهَ إِلَّا هُوَ ۖ عَٰلِمُ ٱلْغَيْبِ وَٱلشَّهَٰدَةِ ۖ هُوَ ٱلرَّحْمَٰنُ ٱلرَّحِيمُ",
      "numberInSurah": 22,
      "juz": 28,
      "page": 548,
      "translation": "O, öyle Allah'tır ki O'ndan başka tanrı yoktur. Görülmeyeni ve görüleni bilendir. O, esirgeyen bağışlayandır."
    },
    {
      "number": 5149,
      "text": "هُوَ ٱللَّهُ ٱلَّذِى لَآ إِلَٰهَ إِلَّا هُوَ ٱلْمَلِكُ ٱلْقُدُّوسُ ٱلسَّلَٰمُ ٱلْمُؤْمِنُ ٱلْمُهَيْمِنُ ٱلْعَزِيزُ ٱلْجَبَّارُ ٱلْمُتَكَبِّرُ ۚ سُبْحَٰنَ ٱللَّهِ عَمَّا يُشْرِكُونَ",
      "numberInSurah": 23,
      "juz": 28,
      "page": 548,
      "translation": "O, öyle bir Allah'tır ki, kendisinden başka hiçbir tanrı yoktur. O, mâlik ve sahiptir, münezzehtir, selâmet verendir, emniyete kavuşturandır, gözetip koruyandır, üstündür, istediğini zorla yaptıran, büyüklükte eşi olmayandır. Allah puta tapanların ortak koştukları şeylerden münezzehtir."
    },
    {
      "number": 5150,
      "text": "هُوَ ٱللَّهُ ٱلْخَٰلِقُ ٱلْبَارِئُ ٱلْمُصَوِّرُ ۖ لَهُ ٱلْأَسْمَآءُ ٱلْحُسْنَىٰ ۚ يُسَبِّحُ لَهُۥ مَا فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۖ وَهُوَ ٱلْعَزِيزُ ٱلْحَكِيمُ",
      "numberInSurah": 24,
      "juz": 28,
      "page": 548,
      "translation": "O, yaratan, var eden, varlıklara şekil veren Allah'tır. En güzel isimler O'nundur. Göklerde ve yerde olanlar O'nun şânını yüceltmektedirler. O, gâlib olan, her şeyi hikmeti uyarınca yapandır."
    }
  ]
}