[
  {
    "id": 1649,
    "arabic": "۞ وَمَآ أُبَرِّئُ نَفْسِىٓ ۚ إِنَّ ٱلنَّفْسَ لَأَمَّارَةٌۢ بِٱلسُّوٓءِ إِلَّا مَا رَحِمَ رَبِّىٓ ۚ إِنَّ رَبِّى غَفُورٌۭ رَّحِيمٌۭ",
    "turkish": "Ben yine de nefsimi temize çıkarmıyorum. Çünkü nefis şiddetle kötülüğü emreder. Ancak Rabbimin rahmetiyle yarlığadığı müstesna. Muhakkak ki, Rabbim bağışlayıcı ve merhametlidir.",
    "verseNumber": 53,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1650,
    "arabic": "وَقَالَ ٱلْمَلِكُ ٱئْتُونِى بِهِۦٓ أَسْتَخْلِصْهُ لِنَفْسِى ۖ فَلَمَّا كَلَّمَهُۥ قَالَ إِنَّكَ ٱلْيَوْمَ لَدَيْنَا مَكِينٌ أَمِينٌۭ",
    "turkish": "Hükümdar dedi ki: \"Onu bana getirin, kendime tahsis edeyim.\" Sonra onunla konuşunca da: \"Sen bugün yanımızda gerçekten büyük bir mevki sahibisin, güvenilir birisin\" dedi.",
    "verseNumber": 54,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1651,
    "arabic": "قَالَ ٱجْعَلْنِى عَلَىٰ خَزَآئِنِ ٱلْأَرْضِ ۖ إِنِّى حَفِيظٌ عَلِيمٌۭ",
    "turkish": "O da, ona dedi ki: \"Beni bu ülkenin hazineleri üzerine getir. Çünkü iyi korurum, iyi bilirim.\"",
    "verseNumber": 55,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1652,
    "arabic": "وَكَذَٰلِكَ مَكَّنَّا لِيُوسُفَ فِى ٱلْأَرْضِ يَتَبَوَّأُ مِنْهَا حَيْثُ يَشَآءُ ۚ نُصِيبُ بِرَحْمَتِنَا مَن نَّشَآءُ ۖ وَلَا نُضِيعُ أَجْرَ ٱلْمُحْسِنِينَ",
    "turkish": "Ve işte biz böylece Yusuf'u o yerde temkin ettik (yerleştirdik). Neresinde isterse orada makam tutuyordu. Biz rahmetimizi dilediğimize nasip ederiz. Ve iyilik edenlerin mükafatını zayi etmeyiz.",
    "verseNumber": 56,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1653,
    "arabic": "وَلَأَجْرُ ٱلْءَاخِرَةِ خَيْرٌۭ لِّلَّذِينَ ءَامَنُوا۟ وَكَانُوا۟ يَتَّقُونَ",
    "turkish": "İman edip takva yolunu tutanlar için elbette ahiret mükafatı daha hayırlıdır.",
    "verseNumber": 57,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1654,
    "arabic": "وَجَآءَ إِخْوَةُ يُوسُفَ فَدَخَلُوا۟ عَلَيْهِ فَعَرَفَهُمْ وَهُمْ لَهُۥ مُنكِرُونَ",
    "turkish": "(Bir gün) Yusuf'un kardeşleri çıkageldiler ve onun yanına girdiler. O, onları görür görmez tanıdı, oysa onlar onu tanıyamamışlardı.",
    "verseNumber": 58,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1655,
    "arabic": "وَلَمَّا جَهَّزَهُم بِجَهَازِهِمْ قَالَ ٱئْتُونِى بِأَخٍۢ لَّكُم مِّنْ أَبِيكُمْ ۚ أَلَا تَرَوْنَ أَنِّىٓ أُوفِى ٱلْكَيْلَ وَأَنَا۠ خَيْرُ ٱلْمُنزِلِينَ",
    "turkish": "Ne zaman ki onların bütün hazırlıklarını tamamladı, o zaman dedi ki: \"Babanızdan olan öbür kardeşinizi de bana getirin. Görüyorsunuz ya, ben ölçeği tam ölçüyorum ve ben konukseverlerin en hayırlısıyım.\"",
    "verseNumber": 59,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1656,
    "arabic": "فَإِن لَّمْ تَأْتُونِى بِهِۦ فَلَا كَيْلَ لَكُمْ عِندِى وَلَا تَقْرَبُونِ",
    "turkish": "\"Siz eğer onu bana getirmezseniz, bir daha size hiç kile yok, (bir ölçek bile zahire alamazsınız) yanıma da yaklaşmayın\".",
    "verseNumber": 60,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1657,
    "arabic": "قَالُوا۟ سَنُرَٰوِدُ عَنْهُ أَبَاهُ وَإِنَّا لَفَٰعِلُونَ",
    "turkish": "Dediler ki: \"Onun için babasından izin almaya çalışacağız. Her hâlü kârda bunu yapacağz.\"",
    "verseNumber": 61,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1658,
    "arabic": "وَقَالَ لِفِتْيَٰنِهِ ٱجْعَلُوا۟ بِضَٰعَتَهُمْ فِى رِحَالِهِمْ لَعَلَّهُمْ يَعْرِفُونَهَآ إِذَا ٱنقَلَبُوٓا۟ إِلَىٰٓ أَهْلِهِمْ لَعَلَّهُمْ يَرْجِعُونَ",
    "turkish": "Yusuf bir taraftan da adamlarına tenbih etti: \"Sermayelerini yüklerinin içine koyuverin, belki ailelerinin yanına dönünce farkına varırlar ve belki yine gelirler\" dedi.",
    "verseNumber": 62,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1659,
    "arabic": "فَلَمَّا رَجَعُوٓا۟ إِلَىٰٓ أَبِيهِمْ قَالُوا۟ يَٰٓأَبَانَا مُنِعَ مِنَّا ٱلْكَيْلُ فَأَرْسِلْ مَعَنَآ أَخَانَا نَكْتَلْ وَإِنَّا لَهُۥ لَحَٰفِظُونَ",
    "turkish": "Böylece dönüp babalarına geldikleri vakit, dediler ki: \"Ey babamız! Bizden ölçek menedildi (bize zahire verilmeyecek). Bu kere kardeşimizi de bizimle gönder ki, ölçek alabilelim. Biz onu kesinlikle koruyacağız.\"",
    "verseNumber": 63,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1660,
    "arabic": "قَالَ هَلْ ءَامَنُكُمْ عَلَيْهِ إِلَّا كَمَآ أَمِنتُكُمْ عَلَىٰٓ أَخِيهِ مِن قَبْلُ ۖ فَٱللَّهُ خَيْرٌ حَٰفِظًۭا ۖ وَهُوَ أَرْحَمُ ٱلرَّٰحِمِينَ",
    "turkish": "Babaları dedi ki: \"Ben onu size nasıl emanet ederim? Ya bundan önce kardeşini emanet ettiğimde olan gibi olursa! En hayırlı koruyucu Allah'dır ve O, merhamet edenlerin en merhametlisidir.\"",
    "verseNumber": 64,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1661,
    "arabic": "وَلَمَّا فَتَحُوا۟ مَتَٰعَهُمْ وَجَدُوا۟ بِضَٰعَتَهُمْ رُدَّتْ إِلَيْهِمْ ۖ قَالُوا۟ يَٰٓأَبَانَا مَا نَبْغِى ۖ هَٰذِهِۦ بِضَٰعَتُنَا رُدَّتْ إِلَيْنَا ۖ وَنَمِيرُ أَهْلَنَا وَنَحْفَظُ أَخَانَا وَنَزْدَادُ كَيْلَ بَعِيرٍۢ ۖ ذَٰلِكَ كَيْلٌۭ يَسِيرٌۭ",
    "turkish": "Derken yüklerini açtılar ve sermayelerini kendilerine geri verilmiş olarak buldular. Dediler ki: \"Ey babamız! Daha ne isteriz? İşte sermayelerimiz de bize iade edilmiş. Bununla yine ailemize zahire alır getiririz, kardeşimizi de koruruz, üstelik biryük daha fazla zahire alırız. Zaten bu aldığımız pek az bir zahiredir.\"",
    "verseNumber": 65,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1662,
    "arabic": "قَالَ لَنْ أُرْسِلَهُۥ مَعَكُمْ حَتَّىٰ تُؤْتُونِ مَوْثِقًۭا مِّنَ ٱللَّهِ لَتَأْتُنَّنِى بِهِۦٓ إِلَّآ أَن يُحَاطَ بِكُمْ ۖ فَلَمَّآ ءَاتَوْهُ مَوْثِقَهُمْ قَالَ ٱللَّهُ عَلَىٰ مَا نَقُولُ وَكِيلٌۭ",
    "turkish": "Babaları dedi ki: \"Hepiniz çaresiz kalmadıkça onu bana mutlaka getireceğinize dair Allah'dan bir yemin vermedikçe, onu, kesinlikle sizinle göndermem\". Onlar da Allah'a and içerek babalarına söz verince, babaları dedi ki: \"Bu söylediklerinize Allah vekildir\".",
    "verseNumber": 66,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1663,
    "arabic": "وَقَالَ يَٰبَنِىَّ لَا تَدْخُلُوا۟ مِنۢ بَابٍۢ وَٰحِدٍۢ وَٱدْخُلُوا۟ مِنْ أَبْوَٰبٍۢ مُّتَفَرِّقَةٍۢ ۖ وَمَآ أُغْنِى عَنكُم مِّنَ ٱللَّهِ مِن شَىْءٍ ۖ إِنِ ٱلْحُكْمُ إِلَّا لِلَّهِ ۖ عَلَيْهِ تَوَكَّلْتُ ۖ وَعَلَيْهِ فَلْيَتَوَكَّلِ ٱلْمُتَوَكِّلُونَ",
    "turkish": "Ve dedi ki: \"Ey yavrularım! (şehre) hepiniz bir kapıdan girmeyin de ayrı ayrı kapılardan girin. Gerçi ben ne yapsam, Allah'ın takdirini sizden engelleyemem. Hüküm yalnızca Allah'ındır. Onun için bütün tevekkül edenler O'na tevekkül etmelidirler.\"",
    "verseNumber": 67,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1664,
    "arabic": "وَلَمَّا دَخَلُوا۟ مِنْ حَيْثُ أَمَرَهُمْ أَبُوهُم مَّا كَانَ يُغْنِى عَنْهُم مِّنَ ٱللَّهِ مِن شَىْءٍ إِلَّا حَاجَةًۭ فِى نَفْسِ يَعْقُوبَ قَضَىٰهَا ۚ وَإِنَّهُۥ لَذُو عِلْمٍۢ لِّمَا عَلَّمْنَٰهُ وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَعْلَمُونَ",
    "turkish": "Ne zaman ki, şehre vardılar, o zaman babalarının kendilerine emrettiği şekilde girdiler. (Gerçi bu şekilde girmeleri) onlar hakında Allah'ın takdir ettiği hiçbir şeyi önleyemezdi, bu sadece Yakub'un içinden geçirdiği bir isteğin yerine getirilmesi oldu. Şüphesiz o, ilim sahibiydi, çünkü ona biz öğretmiştik. Fakat insanların çoğu bunu bilmezler.",
    "verseNumber": 68,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1665,
    "arabic": "وَلَمَّا دَخَلُوا۟ عَلَىٰ يُوسُفَ ءَاوَىٰٓ إِلَيْهِ أَخَاهُ ۖ قَالَ إِنِّىٓ أَنَا۠ أَخُوكَ فَلَا تَبْتَئِسْ بِمَا كَانُوا۟ يَعْمَلُونَ",
    "turkish": "Yusuf'un yanına girdikleri vakit, o, kardeşini (Bünyamin'i) yanında alıkoydu. Dedi ki: \"Bilesin, ben, senin kardeşinim! İşte bundan dolayı onların yapacaklarına sakın üzülme!\"",
    "verseNumber": 69,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1666,
    "arabic": "فَلَمَّا جَهَّزَهُم بِجَهَازِهِمْ جَعَلَ ٱلسِّقَايَةَ فِى رَحْلِ أَخِيهِ ثُمَّ أَذَّنَ مُؤَذِّنٌ أَيَّتُهَا ٱلْعِيرُ إِنَّكُمْ لَسَٰرِقُونَ",
    "turkish": "Sonra onların bütün hazırlıklarını görünce, su kabını kardeşinin yükünün içine koydu. Sonra bir tellal şöyle bağırdı: \"Hey kervan! Siz hırsızsınız, hırsız!\"",
    "verseNumber": 70,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1667,
    "arabic": "قَالُوا۟ وَأَقْبَلُوا۟ عَلَيْهِم مَّاذَا تَفْقِدُونَ",
    "turkish": "Bunlara döndüler de dediler ki: \"Ne arıyorsunuz?",
    "verseNumber": 71,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1668,
    "arabic": "قَالُوا۟ نَفْقِدُ صُوَاعَ ٱلْمَلِكِ وَلِمَن جَآءَ بِهِۦ حِمْلُ بَعِيرٍۢ وَأَنَا۠ بِهِۦ زَعِيمٌۭ",
    "turkish": "Onlar da dediler ki: \"Hükümdarın su kabını arıyoruz. Onu bulup getirene bir yük zahire var. Üstelik o tas bana zimmetlidir\".",
    "verseNumber": 72,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1669,
    "arabic": "قَالُوا۟ تَٱللَّهِ لَقَدْ عَلِمْتُم مَّا جِئْنَا لِنُفْسِدَ فِى ٱلْأَرْضِ وَمَا كُنَّا سَٰرِقِينَ",
    "turkish": "\"Allah'a yemin ederiz ki,\" dediler, \"Muhakkak siz de anlamışsınızdır ya, biz buraya fesat çıkarmak için gelmedik. Biz hırsız da değiliz.\"",
    "verseNumber": 73,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1670,
    "arabic": "قَالُوا۟ فَمَا جَزَٰٓؤُهُۥٓ إِن كُنتُمْ كَٰذِبِينَ",
    "turkish": "\"Peki yalancı çıkarsanız onun (hırsızlık edenin) cezası nedir?\" dediler.",
    "verseNumber": 74,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1671,
    "arabic": "قَالُوا۟ جَزَٰٓؤُهُۥ مَن وُجِدَ فِى رَحْلِهِۦ فَهُوَ جَزَٰٓؤُهُۥ ۚ كَذَٰلِكَ نَجْزِى ٱلظَّٰلِمِينَ",
    "turkish": "\"Kimin yükünde çıkarsa, o kendisi onun cezasıdır. Biz zalimlere işte böyle ceza veririz.\"",
    "verseNumber": 75,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1672,
    "arabic": "فَبَدَأَ بِأَوْعِيَتِهِمْ قَبْلَ وِعَآءِ أَخِيهِ ثُمَّ ٱسْتَخْرَجَهَا مِن وِعَآءِ أَخِيهِ ۚ كَذَٰلِكَ كِدْنَا لِيُوسُفَ ۖ مَا كَانَ لِيَأْخُذَ أَخَاهُ فِى دِينِ ٱلْمَلِكِ إِلَّآ أَن يَشَآءَ ٱللَّهُ ۚ نَرْفَعُ دَرَجَٰتٍۢ مَّن نَّشَآءُ ۗ وَفَوْقَ كُلِّ ذِى عِلْمٍ عَلِيمٌۭ",
    "turkish": "Bunun üzerine Yusuf, kardeşinin eşyalarından önce onların eşyalarını aramaya başladı. Sonra su kabını kardeşinin yükünün içinden çıkardı. İşte Yusuf'a biz böyle bir oyun öğrettik. Melikin kanunlarına göre, kardeşini alıkoymasına imkan yoktu. Ancak Allah dilerse o başka. Biz dilediğimizi derecelerle yükseltiriz. Ve her bilgi sahibinin üstünde bir başka bilen vardır.",
    "verseNumber": 76,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1673,
    "arabic": "۞ قَالُوٓا۟ إِن يَسْرِقْ فَقَدْ سَرَقَ أَخٌۭ لَّهُۥ مِن قَبْلُ ۚ فَأَسَرَّهَا يُوسُفُ فِى نَفْسِهِۦ وَلَمْ يُبْدِهَا لَهُمْ ۚ قَالَ أَنتُمْ شَرٌّۭ مَّكَانًۭا ۖ وَٱللَّهُ أَعْلَمُ بِمَا تَصِفُونَ",
    "turkish": "Dediler ki: \"Eğer o çalmışsa, daha önce bunun kardeşi de çalmıştı\". O vakit Yusuf bunu içine attı, onlara hiç belli etmeden: \"Siz çok fena bir mevkidesiniz, ne sıfat verdiğinizi Allah çok iyi biliyor\" dedi.",
    "verseNumber": 77,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1674,
    "arabic": "قَالُوا۟ يَٰٓأَيُّهَا ٱلْعَزِيزُ إِنَّ لَهُۥٓ أَبًۭا شَيْخًۭا كَبِيرًۭا فَخُذْ أَحَدَنَا مَكَانَهُۥٓ ۖ إِنَّا نَرَىٰكَ مِنَ ٱلْمُحْسِنِينَ",
    "turkish": "Dediler ki: \"Ey vezir! Emin ol ki, bunun çok yaşlı bir babası var. Onun için yerine birimizi al. Gerçekten de biz seni iyilik edenlerden görüyoruz.\"",
    "verseNumber": 78,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1675,
    "arabic": "قَالَ مَعَاذَ ٱللَّهِ أَن نَّأْخُذَ إِلَّا مَن وَجَدْنَا مَتَٰعَنَا عِندَهُۥٓ إِنَّآ إِذًۭا لَّظَٰلِمُونَ",
    "turkish": "O dedi ki: \"Eşyamızı yanında bulduğumuzdan başkasını tutuklamaktan Allah korusun. Çünkü öyle yaparsak zalimlerden oluruz.\"",
    "verseNumber": 79,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1676,
    "arabic": "فَلَمَّا ٱسْتَيْـَٔسُوا۟ مِنْهُ خَلَصُوا۟ نَجِيًّۭا ۖ قَالَ كَبِيرُهُمْ أَلَمْ تَعْلَمُوٓا۟ أَنَّ أَبَاكُمْ قَدْ أَخَذَ عَلَيْكُم مَّوْثِقًۭا مِّنَ ٱللَّهِ وَمِن قَبْلُ مَا فَرَّطتُمْ فِى يُوسُفَ ۖ فَلَنْ أَبْرَحَ ٱلْأَرْضَ حَتَّىٰ يَأْذَنَ لِىٓ أَبِىٓ أَوْ يَحْكُمَ ٱللَّهُ لِى ۖ وَهُوَ خَيْرُ ٱلْحَٰكِمِينَ",
    "turkish": "Ne zaman ki, onlar, onu kurtarmaktan ümit kestiler, o zaman fısıldaşarak oradan uzaklaştılar. Büyükleri dedi ki: \"Babanızın sizden Allah adına ahit aldığını ve daha önce Yusuf konusunda ettiğiniz kusuru bilmiyor musunuz? Babam bana izin verinceye veya Allah hakkımda bir hüküm verinceye kadar ben artık burdan ayrılmam. Allah, hüküm verenlerin en hayırlısıdır.\"",
    "verseNumber": 80,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1677,
    "arabic": "ٱرْجِعُوٓا۟ إِلَىٰٓ أَبِيكُمْ فَقُولُوا۟ يَٰٓأَبَانَآ إِنَّ ٱبْنَكَ سَرَقَ وَمَا شَهِدْنَآ إِلَّا بِمَا عَلِمْنَا وَمَا كُنَّا لِلْغَيْبِ حَٰفِظِينَ",
    "turkish": "\"Siz dönün de babanıza deyin ki: Ey babamız! İnan ki, oğlun hırsızlık yaptı. Biz ancak bildiğimize şahitlik ediyoruz. Yoksa gaybın bekçileri değiliz.\"",
    "verseNumber": 81,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1678,
    "arabic": "وَسْـَٔلِ ٱلْقَرْيَةَ ٱلَّتِى كُنَّا فِيهَا وَٱلْعِيرَ ٱلَّتِىٓ أَقْبَلْنَا فِيهَا ۖ وَإِنَّا لَصَٰدِقُونَ",
    "turkish": "\"Hem orada bulunduğumuz şehir halkına, hem içinde bulunduğumuz kervana sor. Ve emin ol ki, biz kesinlikle doğru söylüyoruz.\"",
    "verseNumber": 82,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1679,
    "arabic": "قَالَ بَلْ سَوَّلَتْ لَكُمْ أَنفُسُكُمْ أَمْرًۭا ۖ فَصَبْرٌۭ جَمِيلٌ ۖ عَسَى ٱللَّهُ أَن يَأْتِيَنِى بِهِمْ جَمِيعًا ۚ إِنَّهُۥ هُوَ ٱلْعَلِيمُ ٱلْحَكِيمُ",
    "turkish": "Babaları dedi ki: \"Hayır, sizi nefisleriniz altadıp bir işe sürüklemiş. Artık bana güzel güzel sabretmek düşüyor. Belki Allah hepsini birden bana geri getirir. Çünkü O, her şeyi bilir, hüküm ve hikmet sahibidir.\"",
    "verseNumber": 83,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1680,
    "arabic": "وَتَوَلَّىٰ عَنْهُمْ وَقَالَ يَٰٓأَسَفَىٰ عَلَىٰ يُوسُفَ وَٱبْيَضَّتْ عَيْنَاهُ مِنَ ٱلْحُزْنِ فَهُوَ كَظِيمٌۭ",
    "turkish": "Ve onlardan yüz çevirdi de: \"Ey Yusuf'un ateşi, yetti artık, yetti!\" dedi. Ve üzüntüden gözlerine ak düştü. Artık yutkunuyor da yutkunuyordu.",
    "verseNumber": 84,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1681,
    "arabic": "قَالُوا۟ تَٱللَّهِ تَفْتَؤُا۟ تَذْكُرُ يُوسُفَ حَتَّىٰ تَكُونَ حَرَضًا أَوْ تَكُونَ مِنَ ٱلْهَٰلِكِينَ",
    "turkish": "Dediler ki: \"Hâlâ Yusuf'u sayıklayıp duruyorsun. Allah'a yemin ederiz ki, sonunda eriyip gideceksin, tükenip helak olacaksın. Hayret doğrusu!\"",
    "verseNumber": 85,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1682,
    "arabic": "قَالَ إِنَّمَآ أَشْكُوا۟ بَثِّى وَحُزْنِىٓ إِلَى ٱللَّهِ وَأَعْلَمُ مِنَ ٱللَّهِ مَا لَا تَعْلَمُونَ",
    "turkish": "Dedi ki: \"Ben hüznümü, kederimi ancak Allah'a şikayet ederim ve Allah tarafından sizin bilmediğiniz şeyleri de bilirim.\"",
    "verseNumber": 86,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1683,
    "arabic": "يَٰبَنِىَّ ٱذْهَبُوا۟ فَتَحَسَّسُوا۟ مِن يُوسُفَ وَأَخِيهِ وَلَا تَا۟يْـَٔسُوا۟ مِن رَّوْحِ ٱللَّهِ ۖ إِنَّهُۥ لَا يَا۟يْـَٔسُ مِن رَّوْحِ ٱللَّهِ إِلَّا ٱلْقَوْمُ ٱلْكَٰفِرُونَ",
    "turkish": "\"Ey oğullarım, gidin, Yusuf'u ve kardeşini araştırın. Allah'ın rahmetinden ümit kesmeyin; zira kâfir kavimden başkası Allah'ın rahmetinden ümit kesmez.\"",
    "verseNumber": 87,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1684,
    "arabic": "فَلَمَّا دَخَلُوا۟ عَلَيْهِ قَالُوا۟ يَٰٓأَيُّهَا ٱلْعَزِيزُ مَسَّنَا وَأَهْلَنَا ٱلضُّرُّ وَجِئْنَا بِبِضَٰعَةٍۢ مُّزْجَىٰةٍۢ فَأَوْفِ لَنَا ٱلْكَيْلَ وَتَصَدَّقْ عَلَيْنَآ ۖ إِنَّ ٱللَّهَ يَجْزِى ٱلْمُتَصَدِّقِينَ",
    "turkish": "Sonra (Mısır'a gidip) onun huzuruna girince, dediler ki: \"Ey şanlı vezir! Biz ve çoluk çocuğumuz sıkıntı içindeyiz. Pek az bir sermaye ile geldik. Sen bize yine ölçek (zahire) ver, ayrıca sadaka da ihsan eyle. Çünkü Allah sadaka verenleri muhakkak mükafatlandırır.\"",
    "verseNumber": 88,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1685,
    "arabic": "قَالَ هَلْ عَلِمْتُم مَّا فَعَلْتُم بِيُوسُفَ وَأَخِيهِ إِذْ أَنتُمْ جَٰهِلُونَ",
    "turkish": "O dedi ki: \"Siz cahilliğinizde Yusuf'a ve kardeşine ne yaptığınızı biliyor musunuz?\"",
    "verseNumber": 89,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1686,
    "arabic": "قَالُوٓا۟ أَءِنَّكَ لَأَنتَ يُوسُفُ ۖ قَالَ أَنَا۠ يُوسُفُ وَهَٰذَآ أَخِى ۖ قَدْ مَنَّ ٱللَّهُ عَلَيْنَآ ۖ إِنَّهُۥ مَن يَتَّقِ وَيَصْبِرْ فَإِنَّ ٱللَّهَ لَا يُضِيعُ أَجْرَ ٱلْمُحْسِنِينَ",
    "turkish": "Onlar \"Yoksa sen, sahiden Yusuf musun?\" dediler. O da \"Ben Yusuf'um, bu da kardeşim\" dedi, \"Doğrusu Allah, bizi, lutfuyla nimetlendirdi. Gerçekten de kim Allah'dan korkar ve sabrederse, Allah, muhakkak ki, güzel işler yapanların mükafatını zayi etmez.\"",
    "verseNumber": 90,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1687,
    "arabic": "قَالُوا۟ تَٱللَّهِ لَقَدْ ءَاثَرَكَ ٱللَّهُ عَلَيْنَا وَإِن كُنَّا لَخَٰطِـِٔينَ",
    "turkish": "Dediler ki: \"Allah'a yemin olsun, Allah seni bize üstün kıldı. Biz gerçekten de büyük hata işlemiştik\".",
    "verseNumber": 91,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1688,
    "arabic": "قَالَ لَا تَثْرِيبَ عَلَيْكُمُ ٱلْيَوْمَ ۖ يَغْفِرُ ٱللَّهُ لَكُمْ ۖ وَهُوَ أَرْحَمُ ٱلرَّٰحِمِينَ",
    "turkish": "Yusuf dedi: \"Bugün size bir ayıplama ve azarlama yoktur. Allah, sizi, mağfiretiyle bağışlasın. O, merhamet edenlerin en merhametlisidir.\"",
    "verseNumber": 92,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1689,
    "arabic": "ٱذْهَبُوا۟ بِقَمِيصِى هَٰذَا فَأَلْقُوهُ عَلَىٰ وَجْهِ أَبِى يَأْتِ بَصِيرًۭا وَأْتُونِى بِأَهْلِكُمْ أَجْمَعِينَ",
    "turkish": "Alın şu gömleğimi götürün de babamın yüzüne sürün, gözü açılır. Ve bütün ailenizle toplanıp bana gelin.\"",
    "verseNumber": 93,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1690,
    "arabic": "وَلَمَّا فَصَلَتِ ٱلْعِيرُ قَالَ أَبُوهُمْ إِنِّى لَأَجِدُ رِيحَ يُوسُفَ ۖ لَوْلَآ أَن تُفَنِّدُونِ",
    "turkish": "Ne zaman ki, kafile (Mısır'dan) ayrıldı, öteden babaları dedi ki: \"Eğer bana bunak demezseniz, doğrusu ben Yusuf'un kokusunu alıyorum.\"",
    "verseNumber": 94,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1691,
    "arabic": "قَالُوا۟ تَٱللَّهِ إِنَّكَ لَفِى ضَلَٰلِكَ ٱلْقَدِيمِ",
    "turkish": "Dediler ki: \"Vallahi sen hâlâ o eski şaşkınlığındasın.\"",
    "verseNumber": 95,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1692,
    "arabic": "فَلَمَّآ أَن جَآءَ ٱلْبَشِيرُ أَلْقَىٰهُ عَلَىٰ وَجْهِهِۦ فَٱرْتَدَّ بَصِيرًۭا ۖ قَالَ أَلَمْ أَقُل لَّكُمْ إِنِّىٓ أَعْلَمُ مِنَ ٱللَّهِ مَا لَا تَعْلَمُونَ",
    "turkish": "Fakat ne zaman ki, gerçekten müjdeci geldi, gömleği Yakub'un yüzüne koydu, hemen gözü açıldı. \"Ben size demedim mi, ben Allah'dan sizin bilmediklerinizi bilirim.\" dedi.",
    "verseNumber": 96,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1693,
    "arabic": "قَالُوا۟ يَٰٓأَبَانَا ٱسْتَغْفِرْ لَنَا ذُنُوبَنَآ إِنَّا كُنَّا خَٰطِـِٔينَ",
    "turkish": "Dediler ki: \"Ey babamız, bizim için Allah'a istiğfar eyle. Biz gerçekten büyük günah işlemiştik.\"",
    "verseNumber": 97,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1694,
    "arabic": "قَالَ سَوْفَ أَسْتَغْفِرُ لَكُمْ رَبِّىٓ ۖ إِنَّهُۥ هُوَ ٱلْغَفُورُ ٱلرَّحِيمُ",
    "turkish": "Dedi ki: \"Sizin için Rabbimden ilerde bağışlanma dileyeceğim. Şüphesiz o çok bağışlayıcıdır, çok merhamet edicidir.",
    "verseNumber": 98,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1695,
    "arabic": "فَلَمَّا دَخَلُوا۟ عَلَىٰ يُوسُفَ ءَاوَىٰٓ إِلَيْهِ أَبَوَيْهِ وَقَالَ ٱدْخُلُوا۟ مِصْرَ إِن شَآءَ ٱللَّهُ ءَامِنِينَ",
    "turkish": "Ne zaman ki, onlar Yusuf'un yanına vardılar, işte o zaman Yusuf anasını ve babasını kucakladı, yanına aldı ve \"Buyurun Allah'ın dilemesiyle güven içinde Mısır'a girin\" dedi.",
    "verseNumber": 99,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1696,
    "arabic": "وَرَفَعَ أَبَوَيْهِ عَلَى ٱلْعَرْشِ وَخَرُّوا۟ لَهُۥ سُجَّدًۭا ۖ وَقَالَ يَٰٓأَبَتِ هَٰذَا تَأْوِيلُ رُءْيَٰىَ مِن قَبْلُ قَدْ جَعَلَهَا رَبِّى حَقًّۭا ۖ وَقَدْ أَحْسَنَ بِىٓ إِذْ أَخْرَجَنِى مِنَ ٱلسِّجْنِ وَجَآءَ بِكُم مِّنَ ٱلْبَدْوِ مِنۢ بَعْدِ أَن نَّزَغَ ٱلشَّيْطَٰنُ بَيْنِى وَبَيْنَ إِخْوَتِىٓ ۚ إِنَّ رَبِّى لَطِيفٌۭ لِّمَا يَشَآءُ ۚ إِنَّهُۥ هُوَ ٱلْعَلِيمُ ٱلْحَكِيمُ",
    "turkish": "Anasıyla babasını yüksek bir taht üzerine oturttu ve hepsi birden Yusuf için secdeye kapandılar. Bunun üzerine Yusuf dedi ki: \"İşte bu durum, o rüyamın çıkmasıdır. Gerçekten Rabbim onu hak rüya kıldı. Şeytan benimle kardeşlerimin arasını bozduktan sonra, beni zindandan çıkarmakla ve sizi çölden getirmekle Rabbim bana hakikaten ihsan buyurdu. Doğrusu Rabbim dilediğine lutfunu ihsan eder. Şüphesiz O, her şeyi bilir, hüküm ve hikmet sahibidir.\"",
    "verseNumber": 100,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1697,
    "arabic": "۞ رَبِّ قَدْ ءَاتَيْتَنِى مِنَ ٱلْمُلْكِ وَعَلَّمْتَنِى مِن تَأْوِيلِ ٱلْأَحَادِيثِ ۚ فَاطِرَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ أَنتَ وَلِىِّۦ فِى ٱلدُّنْيَا وَٱلْءَاخِرَةِ ۖ تَوَفَّنِى مُسْلِمًۭا وَأَلْحِقْنِى بِٱلصَّٰلِحِينَ",
    "turkish": "\"Ey Rabbim! Sen bana dünya mülkünden nasip verdin ve bana rüyaların tabirinden bir ilim öğrettin. Ey gökleri ve yeri yoktan var eden Rabbim! Benim velim sensin, benim canımı müslüman olarak al ve beni salih kulların arasına kat!\" {*} Hasılı, ne zamanki, Yusuf'a vardılar, yani Yusuf'un daha önce kardeşlerine tenbih edip istediği gibi, başta babaları olmak üzere bütün aile bireyleri topluca Mısır'a gelip Yusuf'un yanına vardılar. Rivayet olunur ki, Yusuf ve Melik, yanlarında dört bin asker, birtakım devlet adamları ve Mısır halkından çok sayıda insan, gelen kafileyi karşılamaya çıkmışlardı. Yakub Aleyhisselam, oğlu Yahuda'ya dayanarak yürüyordu, karşıdan gelen kafileye ve atlılara bakıp, \"Ey Yahuda, şu karşıdaki adam Mısır'ın Firavun'u mu?\" diye sordu. O da \"Hayır, Firavun değil, oğlun\" dedi. Yaklaştıkları zaman Yusuf'dan önce Yakup selam verdi ve \"Selam sana ey hüzünleri gideren\" dedi{*}ilh.",
    "verseNumber": 101,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1698,
    "arabic": "ذَٰلِكَ مِنْ أَنۢبَآءِ ٱلْغَيْبِ نُوحِيهِ إِلَيْكَ ۖ وَمَا كُنتَ لَدَيْهِمْ إِذْ أَجْمَعُوٓا۟ أَمْرَهُمْ وَهُمْ يَمْكُرُونَ",
    "turkish": "İşte bu, sana vahiyle bildirdiğimiz gayb haberlerindendir. Yoksa onlar yapacaklarına karar verip mekir (oyun) yaparlarken sen yanlarında değildin.",
    "verseNumber": 102,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1699,
    "arabic": "وَمَآ أَكْثَرُ ٱلنَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ",
    "turkish": "Sen ne kadar şiddetle arzulasan da, insanların çoğu iman edecek değildir.",
    "verseNumber": 103,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1700,
    "arabic": "وَمَا تَسْـَٔلُهُمْ عَلَيْهِ مِنْ أَجْرٍ ۚ إِنْ هُوَ إِلَّا ذِكْرٌۭ لِّلْعَٰلَمِينَ",
    "turkish": "Buna karşılık onlardan herhangi bir ücret de istemiyorsun. O Kur'ân, âlemlere ancak bir öğüttür.",
    "verseNumber": 104,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1701,
    "arabic": "وَكَأَيِّن مِّنْ ءَايَةٍۢ فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ يَمُرُّونَ عَلَيْهَا وَهُمْ عَنْهَا مُعْرِضُونَ",
    "turkish": "Bununla beraber göklerde ve yerde ne kadar âyet var ki, onunla yüz yüze gelirler de yine de yüz çevirip geçerler.",
    "verseNumber": 105,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1702,
    "arabic": "وَمَا يُؤْمِنُ أَكْثَرُهُم بِٱللَّهِ إِلَّا وَهُم مُّشْرِكُونَ",
    "turkish": "Onların çoğu şirk koşmadan Allah'a iman etmezler (imanlarına az çok bir şirk karıştırırlar).",
    "verseNumber": 106,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1703,
    "arabic": "أَفَأَمِنُوٓا۟ أَن تَأْتِيَهُمْ غَٰشِيَةٌۭ مِّنْ عَذَابِ ٱللَّهِ أَوْ تَأْتِيَهُمُ ٱلسَّاعَةُ بَغْتَةًۭ وَهُمْ لَا يَشْعُرُونَ",
    "turkish": "Yoksa bunlar Allah'ın azabından hepsini saracak bir felaket gelmesinden veya farkında değillerken ansızın başlarına kıyametin kopuvermesinden güven içinde midirler?",
    "verseNumber": 107,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1704,
    "arabic": "قُلْ هَٰذِهِۦ سَبِيلِىٓ أَدْعُوٓا۟ إِلَى ٱللَّهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا۠ وَمَنِ ٱتَّبَعَنِى ۖ وَسُبْحَٰنَ ٱللَّهِ وَمَآ أَنَا۠ مِنَ ٱلْمُشْرِكِينَ",
    "turkish": "De ki: İşte benim yolum budur; basiret üzere Allah'a davet ediyorum. Ben ve bana uyanlar (işte böyleyiz). Ben Allah'ı tesbih ederim ve ben müşriklerden değilim.",
    "verseNumber": 108,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1705,
    "arabic": "وَمَآ أَرْسَلْنَا مِن قَبْلِكَ إِلَّا رِجَالًۭا نُّوحِىٓ إِلَيْهِم مِّنْ أَهْلِ ٱلْقُرَىٰٓ ۗ أَفَلَمْ يَسِيرُوا۟ فِى ٱلْأَرْضِ فَيَنظُرُوا۟ كَيْفَ كَانَ عَٰقِبَةُ ٱلَّذِينَ مِن قَبْلِهِمْ ۗ وَلَدَارُ ٱلْءَاخِرَةِ خَيْرٌۭ لِّلَّذِينَ ٱتَّقَوْا۟ ۗ أَفَلَا تَعْقِلُونَ",
    "turkish": "Senden önce gönderdiğimiz peygamberler de o memleketlerin halkındandı, onlar da kendilerine vahiy verdiğimiz birtakım erkeklerden başkası değillerdi. Şimdi o yerlerde şöyle bir gezip görmediler mi? Kendilerinden önce gelip geçenlerin akıbetlerinin nasıl olduğuna bir baksalar ya!... Elbette ahiret yurdu müttakiler için daha hayırlıdır. Hâlâ aklınızı başınıza toplamayacak mısınız?",
    "verseNumber": 109,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1706,
    "arabic": "حَتَّىٰٓ إِذَا ٱسْتَيْـَٔسَ ٱلرُّسُلُ وَظَنُّوٓا۟ أَنَّهُمْ قَدْ كُذِبُوا۟ جَآءَهُمْ نَصْرُنَا فَنُجِّىَ مَن نَّشَآءُ ۖ وَلَا يُرَدُّ بَأْسُنَا عَنِ ٱلْقَوْمِ ٱلْمُجْرِمِينَ",
    "turkish": "Nihayet peygamberleri (onların iman etmelerinden) ümit kesecek hale gelince ve kendilerinin yalancı durumuna düştüklerini sanınca, onlara yardımımız geldi, yetişti; dilediklerimiz kurtarıldı. Suçlular topluluğundan bizim azabımız geri çevrilemez.",
    "verseNumber": 110,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1707,
    "arabic": "لَقَدْ كَانَ فِى قَصَصِهِمْ عِبْرَةٌۭ لِّأُو۟لِى ٱلْأَلْبَٰبِ ۗ مَا كَانَ حَدِيثًۭا يُفْتَرَىٰ وَلَٰكِن تَصْدِيقَ ٱلَّذِى بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلِّ شَىْءٍۢ وَهُدًۭى وَرَحْمَةًۭ لِّقَوْمٍۢ يُؤْمِنُونَ",
    "turkish": "Gerçekten de onların kıssalarında üstün akıllılar için bir ibret vardır. Bu Kur'ân uydurulmuş herhangi bir söz değildir. Lâkin kendisinden önce gelen kitapların tasdiki her şeyin ayrıntılarıyla açıklayıcısı ve iman edecek bir kavim için hidayet ve rahmettir.",
    "verseNumber": 111,
    "surahNumber": 12,
    "surahName": "سُورَةُ يُوسُفَ",
    "englishName": "Yusuf"
  },
  {
    "id": 1708,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ الٓمٓر ۚ تِلْكَ ءَايَٰتُ ٱلْكِتَٰبِ ۗ وَٱلَّذِىٓ أُنزِلَ إِلَيْكَ مِن رَّبِّكَ ٱلْحَقُّ وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يُؤْمِنُونَ",
    "turkish": "Elif, Lâm, Mîm, Ra. İşte bunlar sana o kitabın âyetleridir ve sana Rabbinden indirilen haktır. Lâkin insanların çoğu iman etmezler.",
    "verseNumber": 1,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1709,
    "arabic": "ٱللَّهُ ٱلَّذِى رَفَعَ ٱلسَّمَٰوَٰتِ بِغَيْرِ عَمَدٍۢ تَرَوْنَهَا ۖ ثُمَّ ٱسْتَوَىٰ عَلَى ٱلْعَرْشِ ۖ وَسَخَّرَ ٱلشَّمْسَ وَٱلْقَمَرَ ۖ كُلٌّۭ يَجْرِى لِأَجَلٍۢ مُّسَمًّۭى ۚ يُدَبِّرُ ٱلْأَمْرَ يُفَصِّلُ ٱلْءَايَٰتِ لَعَلَّكُم بِلِقَآءِ رَبِّكُمْ تُوقِنُونَ",
    "turkish": "Allah O'dur ki, gökleri direksiz yükseltti, onu görüyorsunuz, sonra arş üzerine istiva etti, güneşi ve ayı emrine boyun eğdirdi. Her biri belli bir vakte kadar akar gider. Bütün işleri O yönetiyor. Âyetleri O açıklıyor ki, Rabbinizin huzuruna çıkacağınızı iyi bilesiniz.",
    "verseNumber": 2,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1710,
    "arabic": "وَهُوَ ٱلَّذِى مَدَّ ٱلْأَرْضَ وَجَعَلَ فِيهَا رَوَٰسِىَ وَأَنْهَٰرًۭا ۖ وَمِن كُلِّ ٱلثَّمَرَٰتِ جَعَلَ فِيهَا زَوْجَيْنِ ٱثْنَيْنِ ۖ يُغْشِى ٱلَّيْلَ ٱلنَّهَارَ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّقَوْمٍۢ يَتَفَكَّرُونَ",
    "turkish": "Yeryüzünü enine boyuna yayıp döşeyen, onda oturaklı dağlar ve ırmaklar meydana getiren ve yeryüzünde meyvelerin hepsinden iki çift yapan O'dur. Sürekli olarak gece ile gündüzü birbirine dolamaktadır. Düşünecek olan bir kavim için bunda muhakkak ki, ibretler vardır.",
    "verseNumber": 3,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1711,
    "arabic": "وَفِى ٱلْأَرْضِ قِطَعٌۭ مُّتَجَٰوِرَٰتٌۭ وَجَنَّٰتٌۭ مِّنْ أَعْنَٰبٍۢ وَزَرْعٌۭ وَنَخِيلٌۭ صِنْوَانٌۭ وَغَيْرُ صِنْوَانٍۢ يُسْقَىٰ بِمَآءٍۢ وَٰحِدٍۢ وَنُفَضِّلُ بَعْضَهَا عَلَىٰ بَعْضٍۢ فِى ٱلْأُكُلِ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّقَوْمٍۢ يَعْقِلُونَ",
    "turkish": "Yeryüzünde birbirine komşu kıtalar vardır. Üzüm bağları, ekinler, çatallı ve çatalsız hurmalıklar vardır ki, hepsi bir tek su ile sulanır. Halbuki meyvelerinde birini öbürüne üstün kılıyoruz. Aklı eren bir kavim için bunda muhakkak ibretler vardır.",
    "verseNumber": 4,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1712,
    "arabic": "۞ وَإِن تَعْجَبْ فَعَجَبٌۭ قَوْلُهُمْ أَءِذَا كُنَّا تُرَٰبًا أَءِنَّا لَفِى خَلْقٍۢ جَدِيدٍ ۗ أُو۟لَٰٓئِكَ ٱلَّذِينَ كَفَرُوا۟ بِرَبِّهِمْ ۖ وَأُو۟لَٰٓئِكَ ٱلْأَغْلَٰلُ فِىٓ أَعْنَاقِهِمْ ۖ وَأُو۟لَٰٓئِكَ أَصْحَٰبُ ٱلنَّارِ ۖ هُمْ فِيهَا خَٰلِدُونَ",
    "turkish": "Eğer şaşıyorsan, asıl şaşılacak şey onların şu sözleridir: \"Biz toprak olup gittikten sonra mı, yani biz gerçekten yeniden mi yaratılacağız?\" İşte bunlar Rablerini inkâr etmişlerdir. Bunlar boyunlarında demir halkalar bulunanlardır. Ve işte bunlar cehennemliktirler, orada ebedî kalacaklardır.",
    "verseNumber": 5,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1713,
    "arabic": "وَيَسْتَعْجِلُونَكَ بِٱلسَّيِّئَةِ قَبْلَ ٱلْحَسَنَةِ وَقَدْ خَلَتْ مِن قَبْلِهِمُ ٱلْمَثُلَٰتُ ۗ وَإِنَّ رَبَّكَ لَذُو مَغْفِرَةٍۢ لِّلنَّاسِ عَلَىٰ ظُلْمِهِمْ ۖ وَإِنَّ رَبَّكَ لَشَدِيدُ ٱلْعِقَابِ",
    "turkish": "Ayrıca senden iyilikten önce hemen kötülüğü getirmeni isterler. Oysa daha önce onlara misal olacak cezalar gelip geçmiştir. Ve gerçekten Rabbin, zulümlerine karşılık insanlara mağfiret sahibidir. Bununla beraber Rabbinin azabı da cidden çok çetindir.",
    "verseNumber": 6,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1714,
    "arabic": "وَيَقُولُ ٱلَّذِينَ كَفَرُوا۟ لَوْلَآ أُنزِلَ عَلَيْهِ ءَايَةٌۭ مِّن رَّبِّهِۦٓ ۗ إِنَّمَآ أَنتَ مُنذِرٌۭ ۖ وَلِكُلِّ قَوْمٍ هَادٍ",
    "turkish": "O kâfirler: \"Rabbinden ona bir mucize indirilmeli değil miydi?\" derler. Sen bir uyarıcıdan başka bir şey değilsin ve her kavim için bir hidayetçi vardır.",
    "verseNumber": 7,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1715,
    "arabic": "ٱللَّهُ يَعْلَمُ مَا تَحْمِلُ كُلُّ أُنثَىٰ وَمَا تَغِيضُ ٱلْأَرْحَامُ وَمَا تَزْدَادُ ۖ وَكُلُّ شَىْءٍ عِندَهُۥ بِمِقْدَارٍ",
    "turkish": "Her dişinin neye gebe olduğunu Allah bilir. Ve rahimler ne eksiltir, ne arttırır, onu da bilir. O'nun katında her şeyin bir ölçüsü vardır.",
    "verseNumber": 8,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1716,
    "arabic": "عَٰلِمُ ٱلْغَيْبِ وَٱلشَّهَٰدَةِ ٱلْكَبِيرُ ٱلْمُتَعَالِ",
    "turkish": "Allah görünmeyeni de bilir, görüneni de. Büyüktür ve yücelerden yücedir.",
    "verseNumber": 9,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1717,
    "arabic": "سَوَآءٌۭ مِّنكُم مَّنْ أَسَرَّ ٱلْقَوْلَ وَمَن جَهَرَ بِهِۦ وَمَنْ هُوَ مُسْتَخْفٍۭ بِٱلَّيْلِ وَسَارِبٌۢ بِٱلنَّهَارِ",
    "turkish": "Sizden sözü gizleyenle açığa vuran, gece gizlenenle gündüz açığa çıkan, O'nun açısından eşittir (hepsini görür ve bilir).",
    "verseNumber": 10,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1718,
    "arabic": "لَهُۥ مُعَقِّبَٰتٌۭ مِّنۢ بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِۦ يَحْفَظُونَهُۥ مِنْ أَمْرِ ٱللَّهِ ۗ إِنَّ ٱللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّىٰ يُغَيِّرُوا۟ مَا بِأَنفُسِهِمْ ۗ وَإِذَآ أَرَادَ ٱللَّهُ بِقَوْمٍۢ سُوٓءًۭا فَلَا مَرَدَّ لَهُۥ ۚ وَمَا لَهُم مِّن دُونِهِۦ مِن وَالٍ",
    "turkish": "Her insan için önünden ve arkasından takip edenler vardır. Allah'ın emrinden dolayı onu gözetirler. Allah bir kavme verdiğini, o kavim kendisini bozup değiştirmedikçe değiştirmez. Allah bir kavme de kötülük murad etti mi, artık onun geri çevrilmesine de imkan yoktur. Onlar için Allah'dan başka bir veli de bulunmaz.",
    "verseNumber": 11,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1719,
    "arabic": "هُوَ ٱلَّذِى يُرِيكُمُ ٱلْبَرْقَ خَوْفًۭا وَطَمَعًۭا وَيُنشِئُ ٱلسَّحَابَ ٱلثِّقَالَ",
    "turkish": "Size korku ve ümit içinde şimşeği gösteren ve o yağmur yüklü bulutları meydana getiren O'dur.",
    "verseNumber": 12,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1720,
    "arabic": "وَيُسَبِّحُ ٱلرَّعْدُ بِحَمْدِهِۦ وَٱلْمَلَٰٓئِكَةُ مِنْ خِيفَتِهِۦ وَيُرْسِلُ ٱلصَّوَٰعِقَ فَيُصِيبُ بِهَا مَن يَشَآءُ وَهُمْ يُجَٰدِلُونَ فِى ٱللَّهِ وَهُوَ شَدِيدُ ٱلْمِحَالِ",
    "turkish": "Gök gürültüsü O'na hamd ile, melekler de O'nun korkusundan dolayı O'nu tesbih ederler. O yıldırımlar gönderir, onunla dilediğini çarpar. Onlar Allah hakkında mücadele edip duruyorlar. Oysa Allah'ın çarpması pek çetindir.",
    "verseNumber": 13,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1721,
    "arabic": "لَهُۥ دَعْوَةُ ٱلْحَقِّ ۖ وَٱلَّذِينَ يَدْعُونَ مِن دُونِهِۦ لَا يَسْتَجِيبُونَ لَهُم بِشَىْءٍ إِلَّا كَبَٰسِطِ كَفَّيْهِ إِلَى ٱلْمَآءِ لِيَبْلُغَ فَاهُ وَمَا هُوَ بِبَٰلِغِهِۦ ۚ وَمَا دُعَآءُ ٱلْكَٰفِرِينَ إِلَّا فِى ضَلَٰلٍۢ",
    "turkish": "Gerçek dua O'nadır. O'nun dışında yalvarıp durdukları ise onlara hiçbir şeyle cevap veremezler. Onlar olsa olsa ağzına su gelsin diye iki avucunu açana benzer ki, o, ona gelmez. Kâfirlerin duası hep bir sapıklık içindedir.",
    "verseNumber": 14,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1722,
    "arabic": "وَلِلَّهِ يَسْجُدُ مَن فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ طَوْعًۭا وَكَرْهًۭا وَظِلَٰلُهُم بِٱلْغُدُوِّ وَٱلْءَاصَالِ ۩",
    "turkish": "Oysa göklerde ve yerde kim varsa ister istemez kendileri de gölgeleri de sabah akşam Allah'a secde ederler.",
    "verseNumber": 15,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1723,
    "arabic": "قُلْ مَن رَّبُّ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ قُلِ ٱللَّهُ ۚ قُلْ أَفَٱتَّخَذْتُم مِّن دُونِهِۦٓ أَوْلِيَآءَ لَا يَمْلِكُونَ لِأَنفُسِهِمْ نَفْعًۭا وَلَا ضَرًّۭا ۚ قُلْ هَلْ يَسْتَوِى ٱلْأَعْمَىٰ وَٱلْبَصِيرُ أَمْ هَلْ تَسْتَوِى ٱلظُّلُمَٰتُ وَٱلنُّورُ ۗ أَمْ جَعَلُوا۟ لِلَّهِ شُرَكَآءَ خَلَقُوا۟ كَخَلْقِهِۦ فَتَشَٰبَهَ ٱلْخَلْقُ عَلَيْهِمْ ۚ قُلِ ٱللَّهُ خَٰلِقُ كُلِّ شَىْءٍۢ وَهُوَ ٱلْوَٰحِدُ ٱلْقَهَّٰرُ",
    "turkish": "De ki: \"Göklerin ve yerin Rabbi kimdir?\" De ki: \"Allah'dır\". De ki: \"Allah'dan başkalarını, o kendi kendilerine ne bir fayda, ne de bir zarar verebilenleri dostlar mı ediniyorsunuz?\" De ki: \"Hiç kör ile gören bir olur mu? Hiç karanlıklarla aydınlık bir olur mu?\" Yoksa Allah'a, O'nun gibi yaratan birtakım ortaklar buldular da, bu yaratış kendilerince birbirine benzer mi göründü? De ki: \"Allah, her şeyi yaratandır. O, birdir. Her şeye üstün ve kahredicidir.\"",
    "verseNumber": 16,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1724,
    "arabic": "أَنزَلَ مِنَ ٱلسَّمَآءِ مَآءًۭ فَسَالَتْ أَوْدِيَةٌۢ بِقَدَرِهَا فَٱحْتَمَلَ ٱلسَّيْلُ زَبَدًۭا رَّابِيًۭا ۚ وَمِمَّا يُوقِدُونَ عَلَيْهِ فِى ٱلنَّارِ ٱبْتِغَآءَ حِلْيَةٍ أَوْ مَتَٰعٍۢ زَبَدٌۭ مِّثْلُهُۥ ۚ كَذَٰلِكَ يَضْرِبُ ٱللَّهُ ٱلْحَقَّ وَٱلْبَٰطِلَ ۚ فَأَمَّا ٱلزَّبَدُ فَيَذْهَبُ جُفَآءًۭ ۖ وَأَمَّا مَا يَنفَعُ ٱلنَّاسَ فَيَمْكُثُ فِى ٱلْأَرْضِ ۚ كَذَٰلِكَ يَضْرِبُ ٱللَّهُ ٱلْأَمْثَالَ",
    "turkish": "Gökten bir su indirdi de vadiler, kendi miktarlarınca sel olup aktılar. Sel de suyun yüzüne çıkan bir köpük yüklendi. Bir zinet eşyası veya bir değerli mal yapmak için, ateşte üzerini körükledikleri madenlerden de onun gibi bir köpük meydana gelir. İşte Allah hak ile batılı böyle çarpıştırır. Fakat köpük atılır gider, insanlara faydası olan ise yerde kalır. İşte Allah böyle misaller verir.",
    "verseNumber": 17,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1725,
    "arabic": "لِلَّذِينَ ٱسْتَجَابُوا۟ لِرَبِّهِمُ ٱلْحُسْنَىٰ ۚ وَٱلَّذِينَ لَمْ يَسْتَجِيبُوا۟ لَهُۥ لَوْ أَنَّ لَهُم مَّا فِى ٱلْأَرْضِ جَمِيعًۭا وَمِثْلَهُۥ مَعَهُۥ لَٱفْتَدَوْا۟ بِهِۦٓ ۚ أُو۟لَٰٓئِكَ لَهُمْ سُوٓءُ ٱلْحِسَابِ وَمَأْوَىٰهُمْ جَهَنَّمُ ۖ وَبِئْسَ ٱلْمِهَادُ",
    "turkish": "Rablerinin emirlerine uyanlar için daha güzeli vardır. O'na itaat etmeyenler ise, yeryüzünde bulunan ne varsa hepsi kendilerinin olsa da onu ve bir o kadarını bütünüyle kurtuluş fidyesi olarak verirlerdi. İşte onlar, hesabın kötüsü kendileri için olanlardır. Varacakları yer de cehennemdir. Orası da ne fena yataktır.",
    "verseNumber": 18,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1726,
    "arabic": "۞ أَفَمَن يَعْلَمُ أَنَّمَآ أُنزِلَ إِلَيْكَ مِن رَّبِّكَ ٱلْحَقُّ كَمَنْ هُوَ أَعْمَىٰٓ ۚ إِنَّمَا يَتَذَكَّرُ أُو۟لُوا۟ ٱلْأَلْبَٰبِ",
    "turkish": "Şimdi Rabbinden sana indirilenin gerçekten hak olduğunu bilen bir kimse, kör olan bir kimse gibi olur mu? Fakat bunu ancak üstün akıllı ve temiz vicdanlı kimseler idrak ederler.",
    "verseNumber": 19,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1727,
    "arabic": "ٱلَّذِينَ يُوفُونَ بِعَهْدِ ٱللَّهِ وَلَا يَنقُضُونَ ٱلْمِيثَٰقَ",
    "turkish": "Onlar ki, Allah'ın ahdini yerine getirirler ve antlaşmayı bozmazlar.",
    "verseNumber": 20,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1728,
    "arabic": "وَٱلَّذِينَ يَصِلُونَ مَآ أَمَرَ ٱللَّهُ بِهِۦٓ أَن يُوصَلَ وَيَخْشَوْنَ رَبَّهُمْ وَيَخَافُونَ سُوٓءَ ٱلْحِسَابِ",
    "turkish": "Ve onlar ki, Allah'ın riayet edilmesini emrettiği şeye riayet ederler ve Rablerine saygı gösterirler ve hesabın kötülüğünden korkarlar.",
    "verseNumber": 21,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1729,
    "arabic": "وَٱلَّذِينَ صَبَرُوا۟ ٱبْتِغَآءَ وَجْهِ رَبِّهِمْ وَأَقَامُوا۟ ٱلصَّلَوٰةَ وَأَنفَقُوا۟ مِمَّا رَزَقْنَٰهُمْ سِرًّۭا وَعَلَانِيَةًۭ وَيَدْرَءُونَ بِٱلْحَسَنَةِ ٱلسَّيِّئَةَ أُو۟لَٰٓئِكَ لَهُمْ عُقْبَى ٱلدَّارِ",
    "turkish": "Rablerinin rızasını kazanmak arzusuyla sabrederler ve namazı dosdoğru kılarlar ve kendilerine verdiğimiz rızıklardan gizli ve açıkça Allah yolunda harcarlar ve çirkinlikleri güzelliklerle yok ederler. İşte bunlar, bu hayatın akibeti kendilerinin olacak olanlardır.",
    "verseNumber": 22,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1730,
    "arabic": "جَنَّٰتُ عَدْنٍۢ يَدْخُلُونَهَا وَمَن صَلَحَ مِنْ ءَابَآئِهِمْ وَأَزْوَٰجِهِمْ وَذُرِّيَّٰتِهِمْ ۖ وَٱلْمَلَٰٓئِكَةُ يَدْخُلُونَ عَلَيْهِم مِّن كُلِّ بَابٍۢ",
    "turkish": "Adn cennetlerine girecekler, atalarından, eşlerinden ve zürriyetlerinden salih olanlarla birlikte olacaklar. Melekler de her kapıdan yanlarına girip şöyle diyecekler:",
    "verseNumber": 23,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1731,
    "arabic": "سَلَٰمٌ عَلَيْكُم بِمَا صَبَرْتُمْ ۚ فَنِعْمَ عُقْبَى ٱلدَّارِ",
    "turkish": "\"Sabrettiğiniz için size selam olsun. Ahiret yurdu ne güzeldir!\"",
    "verseNumber": 24,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1732,
    "arabic": "وَٱلَّذِينَ يَنقُضُونَ عَهْدَ ٱللَّهِ مِنۢ بَعْدِ مِيثَٰقِهِۦ وَيَقْطَعُونَ مَآ أَمَرَ ٱللَّهُ بِهِۦٓ أَن يُوصَلَ وَيُفْسِدُونَ فِى ٱلْأَرْضِ ۙ أُو۟لَٰٓئِكَ لَهُمُ ٱللَّعْنَةُ وَلَهُمْ سُوٓءُ ٱلدَّارِ",
    "turkish": "Allah'ın ahdini misak ile belgeledikten sonra bozanlar ve Allah'ın birleştirilmesini emrettiği bağlantıları koparanlar ve yeryüzünü bozguna verenler varya, işte lanet olsun onlara! Ve yurdun kötüsü de onlaradır.",
    "verseNumber": 25,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1733,
    "arabic": "ٱللَّهُ يَبْسُطُ ٱلرِّزْقَ لِمَن يَشَآءُ وَيَقْدِرُ ۚ وَفَرِحُوا۟ بِٱلْحَيَوٰةِ ٱلدُّنْيَا وَمَا ٱلْحَيَوٰةُ ٱلدُّنْيَا فِى ٱلْءَاخِرَةِ إِلَّا مَتَٰعٌۭ",
    "turkish": "Allah, dilediği kimseye rızkı genişletir de, daraltır da. Onlar ise dünya hayatı ile ferahlanmaktalar. Oysa düna hayatı ahiret hayatının yanında bir yol azığından ibarettir.",
    "verseNumber": 26,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1734,
    "arabic": "وَيَقُولُ ٱلَّذِينَ كَفَرُوا۟ لَوْلَآ أُنزِلَ عَلَيْهِ ءَايَةٌۭ مِّن رَّبِّهِۦ ۗ قُلْ إِنَّ ٱللَّهَ يُضِلُّ مَن يَشَآءُ وَيَهْدِىٓ إِلَيْهِ مَنْ أَنَابَ",
    "turkish": "Yine o iman etmeyenler diyorlar ki: \"Ona Rabbinden bir âyet indirilseydi ya.\" De ki: \"Hakikaten Allah, dilediğini şaşırtır ve kendisine gönül vereni de hidayete erdirir.\"",
    "verseNumber": 27,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1735,
    "arabic": "ٱلَّذِينَ ءَامَنُوا۟ وَتَطْمَئِنُّ قُلُوبُهُم بِذِكْرِ ٱللَّهِ ۗ أَلَا بِذِكْرِ ٱللَّهِ تَطْمَئِنُّ ٱلْقُلُوبُ",
    "turkish": "Onlar, iman etmiş ve kalbleri Allah zikriyle yatışmış olanlardır. Evet, iyi bilin ki, kalbler Allah'ın zikri ile yatışır.",
    "verseNumber": 28,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1736,
    "arabic": "ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ طُوبَىٰ لَهُمْ وَحُسْنُ مَـَٔابٍۢ",
    "turkish": "Onlar ki, iman etmişler ve salih ameller işlemişlerdir, ne mutlu onlara, varacakları yer de ne güzeldir!",
    "verseNumber": 29,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1737,
    "arabic": "كَذَٰلِكَ أَرْسَلْنَٰكَ فِىٓ أُمَّةٍۢ قَدْ خَلَتْ مِن قَبْلِهَآ أُمَمٌۭ لِّتَتْلُوَا۟ عَلَيْهِمُ ٱلَّذِىٓ أَوْحَيْنَآ إِلَيْكَ وَهُمْ يَكْفُرُونَ بِٱلرَّحْمَٰنِ ۚ قُلْ هُوَ رَبِّى لَآ إِلَٰهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ مَتَابِ",
    "turkish": "İşte seni böyle, kendilerinden önce nice ümmetler gelip geçmiş olan bir ümmet içinde gönderdik ki, onlar Rahmân'a küfredip dururlarken, sen onlara sana vahyettiğimiz kitabı okuyasın. De ki: \"O Rahmân benim Rabbimdir, O'ndan başka tanrı yoktur. Ben O'na dayandım, tevbem de O'nadır.",
    "verseNumber": 30,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1738,
    "arabic": "وَلَوْ أَنَّ قُرْءَانًۭا سُيِّرَتْ بِهِ ٱلْجِبَالُ أَوْ قُطِّعَتْ بِهِ ٱلْأَرْضُ أَوْ كُلِّمَ بِهِ ٱلْمَوْتَىٰ ۗ بَل لِّلَّهِ ٱلْأَمْرُ جَمِيعًا ۗ أَفَلَمْ يَا۟يْـَٔسِ ٱلَّذِينَ ءَامَنُوٓا۟ أَن لَّوْ يَشَآءُ ٱللَّهُ لَهَدَى ٱلنَّاسَ جَمِيعًۭا ۗ وَلَا يَزَالُ ٱلَّذِينَ كَفَرُوا۟ تُصِيبُهُم بِمَا صَنَعُوا۟ قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًۭا مِّن دَارِهِمْ حَتَّىٰ يَأْتِىَ وَعْدُ ٱللَّهِ ۚ إِنَّ ٱللَّهَ لَا يُخْلِفُ ٱلْمِيعَادَ",
    "turkish": "Bir Kur'ân ki, onunla dağlar yürütülse veya onunla yer parçalansa veya onunla ölüler konuşturulsa (o yine bu Kur'an olurdu). Fakat emir bütünüyle Allah'ındır. İman edenler, kâfirlerden ümit kesip daha anlamadılar mı ki, Allah dileseydi, elbette insanların hepsine toptan hidayet buyururdu. O küfürde direnenlerin kendi sanatlarıyla başlarına musibet inip duracak, ya da yurtlarının yakınına konacak. Nihayet Allah'ın vaadi gelecek. Muhakkak ki, Allah vaad ettiği zamanı şaşırmaz.",
    "verseNumber": 31,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1739,
    "arabic": "وَلَقَدِ ٱسْتُهْزِئَ بِرُسُلٍۢ مِّن قَبْلِكَ فَأَمْلَيْتُ لِلَّذِينَ كَفَرُوا۟ ثُمَّ أَخَذْتُهُمْ ۖ فَكَيْفَ كَانَ عِقَابِ",
    "turkish": "Andolsun ki, senden önceki peygamberlerle de alay edildi. Ben de o kâfirlere bir süre için meydan verdim. Sonra da tuttum onları cezalandırdım. O vakit azabım nasıl imiş (gördüler).",
    "verseNumber": 32,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1740,
    "arabic": "أَفَمَنْ هُوَ قَآئِمٌ عَلَىٰ كُلِّ نَفْسٍۭ بِمَا كَسَبَتْ ۗ وَجَعَلُوا۟ لِلَّهِ شُرَكَآءَ قُلْ سَمُّوهُمْ ۚ أَمْ تُنَبِّـُٔونَهُۥ بِمَا لَا يَعْلَمُ فِى ٱلْأَرْضِ أَم بِظَٰهِرٍۢ مِّنَ ٱلْقَوْلِ ۗ بَلْ زُيِّنَ لِلَّذِينَ كَفَرُوا۟ مَكْرُهُمْ وَصُدُّوا۟ عَنِ ٱلسَّبِيلِ ۗ وَمَن يُضْلِلِ ٱللَّهُ فَمَا لَهُۥ مِنْ هَادٍۢ",
    "turkish": "Bütün kazandıklarıyla her bir nefsin üzerinde böylesine hükümran olan başka kim vardır? Böyle iken tuttular da Allah'a ortaklar uydurdular. De ki: \"Onlara isimler verip durun bakalım. Siz O'na yeryüzünde bilmediği bir şey mi haber vereceksiniz? Yoksa anlamı olmayan kuru bir laf mı? Doğrusu küfre sapanlara kendi oyunları güzel gösterildi de yoldan saptırıldılar. Allah her kimi saptırırsa, artık onu yola getirecek kimse yoktur.",
    "verseNumber": 33,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1741,
    "arabic": "لَّهُمْ عَذَابٌۭ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا ۖ وَلَعَذَابُ ٱلْءَاخِرَةِ أَشَقُّ ۖ وَمَا لَهُم مِّنَ ٱللَّهِ مِن وَاقٍۢ",
    "turkish": "Onlara dünya hayatında bir azap vardır. Ahiret azabı ise elbette daha çetindir. Onları Allah'dan koruyacak da yoktur.",
    "verseNumber": 34,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1742,
    "arabic": "۞ مَّثَلُ ٱلْجَنَّةِ ٱلَّتِى وُعِدَ ٱلْمُتَّقُونَ ۖ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ ۖ أُكُلُهَا دَآئِمٌۭ وَظِلُّهَا ۚ تِلْكَ عُقْبَى ٱلَّذِينَ ٱتَّقَوا۟ ۖ وَّعُقْبَى ٱلْكَٰفِرِينَ ٱلنَّارُ",
    "turkish": "Müttakilere vaad olunan cennetin misali şöyledir: Altından ırmaklar akar durur, yemişleri süreklidir, gölgeleri de. İşte bu, takva yolunu tutanların akıbetidir. Kâfirlerin akıbeti de ateştir.",
    "verseNumber": 35,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1743,
    "arabic": "وَٱلَّذِينَ ءَاتَيْنَٰهُمُ ٱلْكِتَٰبَ يَفْرَحُونَ بِمَآ أُنزِلَ إِلَيْكَ ۖ وَمِنَ ٱلْأَحْزَابِ مَن يُنكِرُ بَعْضَهُۥ ۚ قُلْ إِنَّمَآ أُمِرْتُ أَنْ أَعْبُدَ ٱللَّهَ وَلَآ أُشْرِكَ بِهِۦٓ ۚ إِلَيْهِ أَدْعُوا۟ وَإِلَيْهِ مَـَٔابِ",
    "turkish": "Bir de kendilerine kitap verdiklerimiz, sana indirilen (vahiy) le sevinç duyuyorlar. Bununla beraber hizipleşenlerden, âyetlerin bir kısmını inkâr edenler de vardır. De ki: \"Ben ancak Allah'a kulluk etmekle ve O'na şirk koşmamakla emrolundum. Ben O'na davet ediyorum, dönüşüm de O'nadır.\"",
    "verseNumber": 36,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1744,
    "arabic": "وَكَذَٰلِكَ أَنزَلْنَٰهُ حُكْمًا عَرَبِيًّۭا ۚ وَلَئِنِ ٱتَّبَعْتَ أَهْوَآءَهُم بَعْدَمَا جَآءَكَ مِنَ ٱلْعِلْمِ مَا لَكَ مِنَ ٱللَّهِ مِن وَلِىٍّۢ وَلَا وَاقٍۢ",
    "turkish": "Ve işte biz o Kur'ân'ı Arapça bir hüküm olarak indirdik. Yemin olsun ki, eğer sen, sana vahiyle gelen bu bilgiden sonra onların keyiflerine uyacak olursan, sana Allah'dan ne bir dost vardır, ne de bir koruyucu.",
    "verseNumber": 37,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1745,
    "arabic": "وَلَقَدْ أَرْسَلْنَا رُسُلًۭا مِّن قَبْلِكَ وَجَعَلْنَا لَهُمْ أَزْوَٰجًۭا وَذُرِّيَّةًۭ ۚ وَمَا كَانَ لِرَسُولٍ أَن يَأْتِىَ بِـَٔايَةٍ إِلَّا بِإِذْنِ ٱللَّهِ ۗ لِكُلِّ أَجَلٍۢ كِتَابٌۭ",
    "turkish": "Andolsun ki, biz senden önce de peygamberler gönderdik. Onlara da eşler ve çocuklar verdik. Allah'ın izni olmadan herhangi bir âyet getirmek ise hiçbir peygamberin haddi değildir. Her ecel için bir yazı vardır.",
    "verseNumber": 38,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1746,
    "arabic": "يَمْحُوا۟ ٱللَّهُ مَا يَشَآءُ وَيُثْبِتُ ۖ وَعِندَهُۥٓ أُمُّ ٱلْكِتَٰبِ",
    "turkish": "Allah dilediğini imha eder, dilediğini de yerinde bırakır. Ana kitap O'nun katındadır.",
    "verseNumber": 39,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1747,
    "arabic": "وَإِن مَّا نُرِيَنَّكَ بَعْضَ ٱلَّذِى نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِنَّمَا عَلَيْكَ ٱلْبَلَٰغُ وَعَلَيْنَا ٱلْحِسَابُ",
    "turkish": "Onlara vaad ettiğimiz azabın bir kısmını sana göstersek, yahut seni, onu görmeden vefat ettirsek, yine de sana düşen sadece tebliğ etmek, bize düşen de hesaba çekmektir.",
    "verseNumber": 40,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1748,
    "arabic": "أَوَلَمْ يَرَوْا۟ أَنَّا نَأْتِى ٱلْأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَا ۚ وَٱللَّهُ يَحْكُمُ لَا مُعَقِّبَ لِحُكْمِهِۦ ۚ وَهُوَ سَرِيعُ ٱلْحِسَابِ",
    "turkish": "Görmüyorlar mı ki, biz yeri etrafından eksiltip duruyoruz. Allah öyle hükmeder ki, O'nun hükmünü engelleyecek kimse yoktur. O çok hızlı hesap görür.",
    "verseNumber": 41,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1749,
    "arabic": "وَقَدْ مَكَرَ ٱلَّذِينَ مِن قَبْلِهِمْ فَلِلَّهِ ٱلْمَكْرُ جَمِيعًۭا ۖ يَعْلَمُ مَا تَكْسِبُ كُلُّ نَفْسٍۢ ۗ وَسَيَعْلَمُ ٱلْكُفَّٰرُ لِمَنْ عُقْبَى ٱلدَّارِ",
    "turkish": "Onlardan öncekiler de hileler yapmışlardı. Fakat sonuçta bütün hileler(in cezası) Allah'a aittir. Her nefsin ne kazandığını O bilir. Bu dünyanın akıbetinin kime ait olduğunu kâfirler de yakında bilecekler.",
    "verseNumber": 42,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1750,
    "arabic": "وَيَقُولُ ٱلَّذِينَ كَفَرُوا۟ لَسْتَ مُرْسَلًۭا ۚ قُلْ كَفَىٰ بِٱللَّهِ شَهِيدًۢا بَيْنِى وَبَيْنَكُمْ وَمَنْ عِندَهُۥ عِلْمُ ٱلْكِتَٰبِ",
    "turkish": "O kâfirler: \"Sen Allah tarafından gönderilmiş bir peygamber değilsin\" diyorlar. De ki: \"Benimle sizin aranızda şahit olarak Allah yeter, bir de yanında kitap ilmi bulunan (yeter).\"",
    "verseNumber": 43,
    "surahNumber": 13,
    "surahName": "سُورَةُ الرَّعۡدِ",
    "englishName": "Ar-Ra'd"
  },
  {
    "id": 1751,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ الٓر ۚ كِتَٰبٌ أَنزَلْنَٰهُ إِلَيْكَ لِتُخْرِجَ ٱلنَّاسَ مِنَ ٱلظُّلُمَٰتِ إِلَى ٱلنُّورِ بِإِذْنِ رَبِّهِمْ إِلَىٰ صِرَٰطِ ٱلْعَزِيزِ ٱلْحَمِيدِ",
    "turkish": "Elif, Lâm, Râ. Bu Kur'ân öyle büyük bir kitaptır ki, insanları Rablerinin izni ile karanlıklardan aydınlığa, her şeye galip ve hamde lâyık olan Allah'ın yoluna çıkarman için onu sana indirdik.",
    "verseNumber": 1,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1752,
    "arabic": "ٱللَّهِ ٱلَّذِى لَهُۥ مَا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ ۗ وَوَيْلٌۭ لِّلْكَٰفِرِينَ مِنْ عَذَابٍۢ شَدِيدٍ",
    "turkish": "O Allah'ın (yolu) ki, göklerde ve yerde ne varsa hepsi O'nundur. Şiddetli bir azabdan dolayı vay kâfirlerin haline!",
    "verseNumber": 2,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1753,
    "arabic": "ٱلَّذِينَ يَسْتَحِبُّونَ ٱلْحَيَوٰةَ ٱلدُّنْيَا عَلَى ٱلْءَاخِرَةِ وَيَصُدُّونَ عَن سَبِيلِ ٱللَّهِ وَيَبْغُونَهَا عِوَجًا ۚ أُو۟لَٰٓئِكَ فِى ضَلَٰلٍۭ بَعِيدٍۢ",
    "turkish": "Onlar, o kimselerdir ki dünya hayatını ahirete tercih ederler, (insanları) Allah'ın yolundan çevirirler ve onun eğrilmesini isterler. İşte bunlar, çok büyük bir sapıklık içindedirler.",
    "verseNumber": 3,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1754,
    "arabic": "وَمَآ أَرْسَلْنَا مِن رَّسُولٍ إِلَّا بِلِسَانِ قَوْمِهِۦ لِيُبَيِّنَ لَهُمْ ۖ فَيُضِلُّ ٱللَّهُ مَن يَشَآءُ وَيَهْدِى مَن يَشَآءُ ۚ وَهُوَ ٱلْعَزِيزُ ٱلْحَكِيمُ",
    "turkish": "Biz, her peygamberi, ancak bulunduğu kavminin diliyle gönderdik ki, onlara apaçık anlatsın. Bu itibarla Allah dilediğini sapıklıkta bırakır, dilediğini de hidayete erdirir. O her şeye galibdir, hükmünde hikmet sahibidir.",
    "verseNumber": 4,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1755,
    "arabic": "وَلَقَدْ أَرْسَلْنَا مُوسَىٰ بِـَٔايَٰتِنَآ أَنْ أَخْرِجْ قَوْمَكَ مِنَ ٱلظُّلُمَٰتِ إِلَى ٱلنُّورِ وَذَكِّرْهُم بِأَيَّىٰمِ ٱللَّهِ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّكُلِّ صَبَّارٍۢ شَكُورٍۢ",
    "turkish": "And olsun ki Musa'yı âyetlerimizle gönderdik. Ona şöyle dedik: Kavmini karanlıklardan aydınlığa çıkar, onlara Allah'ın (felaket) günlerini hatırlat. Şüphe yok ki bunda her sabredip şükreden için nice ibretler vardır.",
    "verseNumber": 5,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1756,
    "arabic": "وَإِذْ قَالَ مُوسَىٰ لِقَوْمِهِ ٱذْكُرُوا۟ نِعْمَةَ ٱللَّهِ عَلَيْكُمْ إِذْ أَنجَىٰكُم مِّنْ ءَالِ فِرْعَوْنَ يَسُومُونَكُمْ سُوٓءَ ٱلْعَذَابِ وَيُذَبِّحُونَ أَبْنَآءَكُمْ وَيَسْتَحْيُونَ نِسَآءَكُمْ ۚ وَفِى ذَٰلِكُم بَلَآءٌۭ مِّن رَّبِّكُمْ عَظِيمٌۭ",
    "turkish": "Musa kavmine demişti ki: \"Allah'ın üzerinizdeki nimetini hatırlayın. Çünkü O, bir vakit sizi Firâvun ailesinden kurtardı. Onlar sizi işkencenin en kötüsüne sürüyorlar ve oğullarınızı kesip kadınlarınızı da diri bırakıyorladı. Ve bunda Rabbinizden size büyük bir imtihan vardır.\"",
    "verseNumber": 6,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1757,
    "arabic": "وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لَأَزِيدَنَّكُمْ ۖ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِى لَشَدِيدٌۭ",
    "turkish": "Ve hatırlayın ki Rabbiniz size şöyle bildirmişti: Yüceliğim hakkı için şükrederseniz elbette size (nimetimi) artırırım ve eğer nankörlük ederseniz hiç şüphesiz azabım çok şiddetlidir.",
    "verseNumber": 7,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1758,
    "arabic": "وَقَالَ مُوسَىٰٓ إِن تَكْفُرُوٓا۟ أَنتُمْ وَمَن فِى ٱلْأَرْضِ جَمِيعًۭا فَإِنَّ ٱللَّهَ لَغَنِىٌّ حَمِيدٌ",
    "turkish": "Musa dedi ki: Siz ve yeryüzünde bulunanların hepsi nankörlük etseniz, iyi biliniz ki Allah hepinizden zengindir, hamdedilmeye layıktır.",
    "verseNumber": 8,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1759,
    "arabic": "أَلَمْ يَأْتِكُمْ نَبَؤُا۟ ٱلَّذِينَ مِن قَبْلِكُمْ قَوْمِ نُوحٍۢ وَعَادٍۢ وَثَمُودَ ۛ وَٱلَّذِينَ مِنۢ بَعْدِهِمْ ۛ لَا يَعْلَمُهُمْ إِلَّا ٱللَّهُ ۚ جَآءَتْهُمْ رُسُلُهُم بِٱلْبَيِّنَٰتِ فَرَدُّوٓا۟ أَيْدِيَهُمْ فِىٓ أَفْوَٰهِهِمْ وَقَالُوٓا۟ إِنَّا كَفَرْنَا بِمَآ أُرْسِلْتُم بِهِۦ وَإِنَّا لَفِى شَكٍّۢ مِّمَّا تَدْعُونَنَآ إِلَيْهِ مُرِيبٍۢ",
    "turkish": "Sizden öncekilerin; Nuh, Âd ve Semûd kavimlerinin ve onlardan sonra gelenlerin haberleri size gelmedi mi? Onları, Allah'tan başkası bilmez. Peygamberleri onlara mucizeler getirdi de onlar ellerini ağızlarına koydular ve dediler ki: \"Biz sizinle gönderileni inkâr ettik ve bizi çağırdığınız şeyden de şüphe ve endişe içindeyiz.\"",
    "verseNumber": 9,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1760,
    "arabic": "۞ قَالَتْ رُسُلُهُمْ أَفِى ٱللَّهِ شَكٌّۭ فَاطِرِ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۖ يَدْعُوكُمْ لِيَغْفِرَ لَكُم مِّن ذُنُوبِكُمْ وَيُؤَخِّرَكُمْ إِلَىٰٓ أَجَلٍۢ مُّسَمًّۭى ۚ قَالُوٓا۟ إِنْ أَنتُمْ إِلَّا بَشَرٌۭ مِّثْلُنَا تُرِيدُونَ أَن تَصُدُّونَا عَمَّا كَانَ يَعْبُدُ ءَابَآؤُنَا فَأْتُونَا بِسُلْطَٰنٍۢ مُّبِينٍۢ",
    "turkish": "Peygamberleri dedi ki: \"Gökleri ve yeri yaratan, Allah hakkında da şüphe mi var? O, sizi günahlarınızı bağışlamak için çağırıyor ve belirlenmiş bir süreye kadar size müsade ediyor.\" Onlar da: \"Siz sadece bizim gibi bir insansınız, bizi babalarımızıntaptıklarından alıkoymak istiyorsunuz. O halde bize apaçık bir delil getirin!\" dediler.",
    "verseNumber": 10,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1761,
    "arabic": "قَالَتْ لَهُمْ رُسُلُهُمْ إِن نَّحْنُ إِلَّا بَشَرٌۭ مِّثْلُكُمْ وَلَٰكِنَّ ٱللَّهَ يَمُنُّ عَلَىٰ مَن يَشَآءُ مِنْ عِبَادِهِۦ ۖ وَمَا كَانَ لَنَآ أَن نَّأْتِيَكُم بِسُلْطَٰنٍ إِلَّا بِإِذْنِ ٱللَّهِ ۚ وَعَلَى ٱللَّهِ فَلْيَتَوَكَّلِ ٱلْمُؤْمِنُونَ",
    "turkish": "Peygamberleri onlara dediler ki: \"(Evet) biz ancak sizin gibi bir insanız, ama Allah kullarından dilediğine nimetini lütfeder. Ve Allah'ın izni olmadıkça bizim size bir delil getirmemize imkan yoktur. Müminler ancak Allah'a dayansınlar.",
    "verseNumber": 11,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1762,
    "arabic": "وَمَا لَنَآ أَلَّا نَتَوَكَّلَ عَلَى ٱللَّهِ وَقَدْ هَدَىٰنَا سُبُلَنَا ۚ وَلَنَصْبِرَنَّ عَلَىٰ مَآ ءَاذَيْتُمُونَا ۚ وَعَلَى ٱللَّهِ فَلْيَتَوَكَّلِ ٱلْمُتَوَكِّلُونَ",
    "turkish": "Bize yollarımızı göstermişken neden biz Allah'a dayanıp güvenmeyelim? Elbette bize yaptığınız eziyetlere katlanacağız. Tevekkül edenler yalnız Allah'a tevekkül etsinler.\"",
    "verseNumber": 12,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1763,
    "arabic": "وَقَالَ ٱلَّذِينَ كَفَرُوا۟ لِرُسُلِهِمْ لَنُخْرِجَنَّكُم مِّنْ أَرْضِنَآ أَوْ لَتَعُودُنَّ فِى مِلَّتِنَا ۖ فَأَوْحَىٰٓ إِلَيْهِمْ رَبُّهُمْ لَنُهْلِكَنَّ ٱلظَّٰلِمِينَ",
    "turkish": "İnkâr edenler peygamberlerine dediler ki: \"Ya sizi mutlaka yurdumuzdan çıkaracağız, ya da mutlaka dinimize döneceksiniz!\" Rableri de onlara: \"Zâlimleri mutlaka helak edeceğiz\" diye vahyetti.",
    "verseNumber": 13,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1764,
    "arabic": "وَلَنُسْكِنَنَّكُمُ ٱلْأَرْضَ مِنۢ بَعْدِهِمْ ۚ ذَٰلِكَ لِمَنْ خَافَ مَقَامِى وَخَافَ وَعِيدِ",
    "turkish": "Ve Onlardan sonra sizi mutlaka o yerde yerleştireceğiz. Bu, makamımdan ve tehdidimden korkan içindir.",
    "verseNumber": 14,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1765,
    "arabic": "وَٱسْتَفْتَحُوا۟ وَخَابَ كُلُّ جَبَّارٍ عَنِيدٍۢ",
    "turkish": "(Peygamberler, düşmanlarına karşı) fetih istediler, ve her zorba inatçı hüsrana uğradı.",
    "verseNumber": 15,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1766,
    "arabic": "مِّن وَرَآئِهِۦ جَهَنَّمُ وَيُسْقَىٰ مِن مَّآءٍۢ صَدِيدٍۢ",
    "turkish": "Ardından da Cehennem vardır, orada kendisine irinli su içirilecektir.",
    "verseNumber": 16,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1767,
    "arabic": "يَتَجَرَّعُهُۥ وَلَا يَكَادُ يُسِيغُهُۥ وَيَأْتِيهِ ٱلْمَوْتُ مِن كُلِّ مَكَانٍۢ وَمَا هُوَ بِمَيِّتٍۢ ۖ وَمِن وَرَآئِهِۦ عَذَابٌ غَلِيظٌۭ",
    "turkish": "Onu yutmaya çalışacak, fakat boğazından geçiremeyecek ve her yandan ona ölüm gelecek, fakat o ölemez. Arkasından da çetin bir azab gelecektir.",
    "verseNumber": 17,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1768,
    "arabic": "مَّثَلُ ٱلَّذِينَ كَفَرُوا۟ بِرَبِّهِمْ ۖ أَعْمَٰلُهُمْ كَرَمَادٍ ٱشْتَدَّتْ بِهِ ٱلرِّيحُ فِى يَوْمٍ عَاصِفٍۢ ۖ لَّا يَقْدِرُونَ مِمَّا كَسَبُوا۟ عَلَىٰ شَىْءٍۢ ۚ ذَٰلِكَ هُوَ ٱلضَّلَٰلُ ٱلْبَعِيدُ",
    "turkish": "Rabblerini inkâr edenlerin durumu tıpkı fırtınalı bir günde rüzgarın şiddetle savurduğu bir küle benzer. Kazandıklarından hiçbir şeyi elde edemezler. İşte asıl uzak sapıklık budur.",
    "verseNumber": 18,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1769,
    "arabic": "أَلَمْ تَرَ أَنَّ ٱللَّهَ خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ بِٱلْحَقِّ ۚ إِن يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍۢ جَدِيدٍۢ",
    "turkish": "Gökleri ve yeri gerçekten Allah'ın yarattığını görmedin mi? O dilerse sizi yok edip yepyeni bir halk getirir.",
    "verseNumber": 19,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1770,
    "arabic": "وَمَا ذَٰلِكَ عَلَى ٱللَّهِ بِعَزِيزٍۢ",
    "turkish": "Bu, Allah'a göre önemli bir şey değildir.",
    "verseNumber": 20,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1771,
    "arabic": "وَبَرَزُوا۟ لِلَّهِ جَمِيعًۭا فَقَالَ ٱلضُّعَفَٰٓؤُا۟ لِلَّذِينَ ٱسْتَكْبَرُوٓا۟ إِنَّا كُنَّا لَكُمْ تَبَعًۭا فَهَلْ أَنتُم مُّغْنُونَ عَنَّا مِنْ عَذَابِ ٱللَّهِ مِن شَىْءٍۢ ۚ قَالُوا۟ لَوْ هَدَىٰنَا ٱللَّهُ لَهَدَيْنَٰكُمْ ۖ سَوَآءٌ عَلَيْنَآ أَجَزِعْنَآ أَمْ صَبَرْنَا مَا لَنَا مِن مَّحِيصٍۢ",
    "turkish": "(Kıyamet günü) İnsanların hepsi Allah'ın huzuruna çıkacaklar. Ve zayıflar büyüklük taslayanlara şöyle diyecekler: \"Bizler, sizlere uymuştuk. Şimdi siz, Allah'ın azabından en ufak bir şeyi bizden savabilir misiniz?\" Onlar da diyecekler ki: \"Allah bizi hidayete erdirseydi, biz de size doğru yol gösterirdik. Artık şimdi bizler sızlansak da sabretsek de birdir. Çünkü kaçacak yerimiz yoktur.\"",
    "verseNumber": 21,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1772,
    "arabic": "وَقَالَ ٱلشَّيْطَٰنُ لَمَّا قُضِىَ ٱلْأَمْرُ إِنَّ ٱللَّهَ وَعَدَكُمْ وَعْدَ ٱلْحَقِّ وَوَعَدتُّكُمْ فَأَخْلَفْتُكُمْ ۖ وَمَا كَانَ لِىَ عَلَيْكُم مِّن سُلْطَٰنٍ إِلَّآ أَن دَعَوْتُكُمْ فَٱسْتَجَبْتُمْ لِى ۖ فَلَا تَلُومُونِى وَلُومُوٓا۟ أَنفُسَكُم ۖ مَّآ أَنَا۠ بِمُصْرِخِكُمْ وَمَآ أَنتُم بِمُصْرِخِىَّ ۖ إِنِّى كَفَرْتُ بِمَآ أَشْرَكْتُمُونِ مِن قَبْلُ ۗ إِنَّ ٱلظَّٰلِمِينَ لَهُمْ عَذَابٌ أَلِيمٌۭ",
    "turkish": "İş bitince şeytan onlara şöyle diyecek: \"Şüphesiz ki Allah size gerçek olanı vaad etti, ben de size vaad ettim, ama sonra caydım! Zaten benim size karşı bir gücüm yoktu. Ancak ben sizi (küfür ve isyana) çağırdım, siz de geldiniz. O halde beni kınamayın, kendi kendinizi kınayın! Ne ben sizi kurtarabilirim, ne de siz beni kurtarabilirsiniz! Ben, önceden beni Allah'a ortak koşmanızı da kabul etmemiştim.\" Doğrusu zalimler için acı bir azab vardır!",
    "verseNumber": 22,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1773,
    "arabic": "وَأُدْخِلَ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ جَنَّٰتٍۢ تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَا بِإِذْنِ رَبِّهِمْ ۖ تَحِيَّتُهُمْ فِيهَا سَلَٰمٌ",
    "turkish": "İman edip salih ameller işleyenler ise, Rablerinin izniyle içinde sürekli kalacakları ve altından ırmaklar akan cennetlere konulurlar. Oradaki dirlik temennileri \"selâm!\"dır.",
    "verseNumber": 23,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1774,
    "arabic": "أَلَمْ تَرَ كَيْفَ ضَرَبَ ٱللَّهُ مَثَلًۭا كَلِمَةًۭ طَيِّبَةًۭ كَشَجَرَةٍۢ طَيِّبَةٍ أَصْلُهَا ثَابِتٌۭ وَفَرْعُهَا فِى ٱلسَّمَآءِ",
    "turkish": "Görmedin mi? Allah nasıl bir misal verdi. Güzel bir söz, kökü (yerde) sabit, dalları gökte olan güzel bir ağaç gibidir.",
    "verseNumber": 24,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1775,
    "arabic": "تُؤْتِىٓ أُكُلَهَا كُلَّ حِينٍۭ بِإِذْنِ رَبِّهَا ۗ وَيَضْرِبُ ٱللَّهُ ٱلْأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ",
    "turkish": "(O ağaç) Rabbinin izniyle her zaman meyve verir. Öğüt alsınlar diye Allah insanlara böyle misaller verir.",
    "verseNumber": 25,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1776,
    "arabic": "وَمَثَلُ كَلِمَةٍ خَبِيثَةٍۢ كَشَجَرَةٍ خَبِيثَةٍ ٱجْتُثَّتْ مِن فَوْقِ ٱلْأَرْضِ مَا لَهَا مِن قَرَارٍۢ",
    "turkish": "Kötü sözün durumu da, yerden koparılmış, kökü olmayan kötü bir ağaca benzer.",
    "verseNumber": 26,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1777,
    "arabic": "يُثَبِّتُ ٱللَّهُ ٱلَّذِينَ ءَامَنُوا۟ بِٱلْقَوْلِ ٱلثَّابِتِ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا وَفِى ٱلْءَاخِرَةِ ۖ وَيُضِلُّ ٱللَّهُ ٱلظَّٰلِمِينَ ۚ وَيَفْعَلُ ٱللَّهُ مَا يَشَآءُ",
    "turkish": "Allah, iman edenleri, dünya hayatında da, ahirette de sağlam bir söz üzerinde tutar; zalimleri de saptırır ve Allah, dilediğini yapar.",
    "verseNumber": 27,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1778,
    "arabic": "۞ أَلَمْ تَرَ إِلَى ٱلَّذِينَ بَدَّلُوا۟ نِعْمَتَ ٱللَّهِ كُفْرًۭا وَأَحَلُّوا۟ قَوْمَهُمْ دَارَ ٱلْبَوَارِ",
    "turkish": "Allah'ın nimetlerine nankörlükle karşılık veren ve sonunda milletlerini helak yurduna konduranları görmedin mi?",
    "verseNumber": 28,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1779,
    "arabic": "جَهَنَّمَ يَصْلَوْنَهَا ۖ وَبِئْسَ ٱلْقَرَارُ",
    "turkish": "Onlar, cehenneme girecekler. O ne kötü karargâhtır.",
    "verseNumber": 29,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1780,
    "arabic": "وَجَعَلُوا۟ لِلَّهِ أَندَادًۭا لِّيُضِلُّوا۟ عَن سَبِيلِهِۦ ۗ قُلْ تَمَتَّعُوا۟ فَإِنَّ مَصِيرَكُمْ إِلَى ٱلنَّارِ",
    "turkish": "Allah'ın yolundan saptırmak için Allah'a eşler koştular. De ki: \"Şimdilik eğleniniz! Çünkü varacağınız yer ateştir. \"",
    "verseNumber": 30,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1781,
    "arabic": "قُل لِّعِبَادِىَ ٱلَّذِينَ ءَامَنُوا۟ يُقِيمُوا۟ ٱلصَّلَوٰةَ وَيُنفِقُوا۟ مِمَّا رَزَقْنَٰهُمْ سِرًّۭا وَعَلَانِيَةًۭ مِّن قَبْلِ أَن يَأْتِىَ يَوْمٌۭ لَّا بَيْعٌۭ فِيهِ وَلَا خِلَٰلٌ",
    "turkish": "(Ey Muhammed!) İman eden kullarıma söyle: \"Namazı dosdoğru kılsınlar, alışveriş ve dostluğun olmadığı bir günün gelmesinden önce, kendilerine verdiğimiz rızıktan açık ve gizli (Allah için) harcasınlar.\"",
    "verseNumber": 31,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1782,
    "arabic": "ٱللَّهُ ٱلَّذِى خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ وَأَنزَلَ مِنَ ٱلسَّمَآءِ مَآءًۭ فَأَخْرَجَ بِهِۦ مِنَ ٱلثَّمَرَٰتِ رِزْقًۭا لَّكُمْ ۖ وَسَخَّرَ لَكُمُ ٱلْفُلْكَ لِتَجْرِىَ فِى ٱلْبَحْرِ بِأَمْرِهِۦ ۖ وَسَخَّرَ لَكُمُ ٱلْأَنْهَٰرَ",
    "turkish": "Allah öyle bir Allah'tır ki; gökleri ve yeri yarattı, gökten su indirdi, onunla size rızık olarak çeşitli meyveler çıkardı; emri gereğince denizde yüzüp gitmeleri için gemileri emrinize verdi, ırmakları da emrinize verdi.",
    "verseNumber": 32,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1783,
    "arabic": "وَسَخَّرَ لَكُمُ ٱلشَّمْسَ وَٱلْقَمَرَ دَآئِبَيْنِ ۖ وَسَخَّرَ لَكُمُ ٱلَّيْلَ وَٱلنَّهَارَ",
    "turkish": "Sürekli olarak yörüngelerinde hareket eden ay ve güneşi, geceyi ve gündüzü sizin emrinize verdi.",
    "verseNumber": 33,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1784,
    "arabic": "وَءَاتَىٰكُم مِّن كُلِّ مَا سَأَلْتُمُوهُ ۚ وَإِن تَعُدُّوا۟ نِعْمَتَ ٱللَّهِ لَا تُحْصُوهَآ ۗ إِنَّ ٱلْإِنسَٰنَ لَظَلُومٌۭ كَفَّارٌۭ",
    "turkish": "O, Kendisinden isteyebileceğiniz her şeyi size verdi. Allah'ın nimetini saymak isterseniz sayamazsınız! Doğrusu insan çok zalim, çok nankördür.",
    "verseNumber": 34,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1785,
    "arabic": "وَإِذْ قَالَ إِبْرَٰهِيمُ رَبِّ ٱجْعَلْ هَٰذَا ٱلْبَلَدَ ءَامِنًۭا وَٱجْنُبْنِى وَبَنِىَّ أَن نَّعْبُدَ ٱلْأَصْنَامَ",
    "turkish": "Hatırla ki; Bir zaman İbrahim şöyle demişti: \"Rabbim! Bu şehri güvenli kıl! Beni ve oğullarımı putlara tapmaktan uzak tut!",
    "verseNumber": 35,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1786,
    "arabic": "رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًۭا مِّنَ ٱلنَّاسِ ۖ فَمَن تَبِعَنِى فَإِنَّهُۥ مِنِّى ۖ وَمَنْ عَصَانِى فَإِنَّكَ غَفُورٌۭ رَّحِيمٌۭ",
    "turkish": "\"Rabbim! Çünkü onlar (putlar) insanlardan birçoğunun sapmasına sebep oldular. Şimdi kim bana uyarsa, o bendendir; kim bana karşı gelirse, artık sen gerçekten çok bağışlayan ve çok merhamet edensin.",
    "verseNumber": 36,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1787,
    "arabic": "رَّبَّنَآ إِنِّىٓ أَسْكَنتُ مِن ذُرِّيَّتِى بِوَادٍ غَيْرِ ذِى زَرْعٍ عِندَ بَيْتِكَ ٱلْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا۟ ٱلصَّلَوٰةَ فَٱجْعَلْ أَفْـِٔدَةًۭ مِّنَ ٱلنَّاسِ تَهْوِىٓ إِلَيْهِمْ وَٱرْزُقْهُم مِّنَ ٱلثَّمَرَٰتِ لَعَلَّهُمْ يَشْكُرُونَ",
    "turkish": "\"Rabbimiz! Ben çocuklarımdan bir kısmını namazı dosdoğru kılmaları için, senin Beyti Haram'ının yanında, ekinsiz bir vadiye yerleştirdim. Artık sen de insanlardan bir kısmını onlara meylettir. Ve onları bazı meyvelerle rızıklandır ki şükretsinler.",
    "verseNumber": 37,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1788,
    "arabic": "رَبَّنَآ إِنَّكَ تَعْلَمُ مَا نُخْفِى وَمَا نُعْلِنُ ۗ وَمَا يَخْفَىٰ عَلَى ٱللَّهِ مِن شَىْءٍۢ فِى ٱلْأَرْضِ وَلَا فِى ٱلسَّمَآءِ",
    "turkish": "\"Ey Rabbimiz! Sen bizim gizlediğimizi de açığa vurduğumuzu da şüphesiz bilirsin. Çünkü yerde ve gökte, hiçbir şey Allah'tan gizli kalmaz.",
    "verseNumber": 38,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1789,
    "arabic": "ٱلْحَمْدُ لِلَّهِ ٱلَّذِى وَهَبَ لِى عَلَى ٱلْكِبَرِ إِسْمَٰعِيلَ وَإِسْحَٰقَ ۚ إِنَّ رَبِّى لَسَمِيعُ ٱلدُّعَآءِ",
    "turkish": "\"İhtiyarlık halimde bana İsmail'i ve İshak'ı lutfeden Allah'a hamd olsun. Şüphesiz ki Rabbim duamı çok iyi işitir.",
    "verseNumber": 39,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1790,
    "arabic": "رَبِّ ٱجْعَلْنِى مُقِيمَ ٱلصَّلَوٰةِ وَمِن ذُرِّيَّتِى ۚ رَبَّنَا وَتَقَبَّلْ دُعَآءِ",
    "turkish": "\"Ey Rabbim! Beni ve soyumdan gelecekleri namazını dosdoğru kılanlardan eyle! Ey Rabbimiz! duamı kabul et!",
    "verseNumber": 40,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1791,
    "arabic": "رَبَّنَا ٱغْفِرْ لِى وَلِوَٰلِدَىَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ ٱلْحِسَابُ",
    "turkish": "\"Ey Rabbimiz! Herkesin hesaba çekileceği günde beni, anababamı ve müminleri bağışla!\"",
    "verseNumber": 41,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1792,
    "arabic": "وَلَا تَحْسَبَنَّ ٱللَّهَ غَٰفِلًا عَمَّا يَعْمَلُ ٱلظَّٰلِمُونَ ۚ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍۢ تَشْخَصُ فِيهِ ٱلْأَبْصَٰرُ",
    "turkish": "Ey Peygamber! Sakın zalimlerin yaptıklarından Allah'ın gâfil olduğunu sanma! Ancak Allah, onların cezalarını, gözlerin dışa fırlayacağı güne erteler.",
    "verseNumber": 42,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1793,
    "arabic": "مُهْطِعِينَ مُقْنِعِى رُءُوسِهِمْ لَا يَرْتَدُّ إِلَيْهِمْ طَرْفُهُمْ ۖ وَأَفْـِٔدَتُهُمْ هَوَآءٌۭ",
    "turkish": "O gün, başlarını dikerek koşacaklar, gözleri kendilerine bile dönmeyecek ve gönülleri bomboş kalacaktır.",
    "verseNumber": 43,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1794,
    "arabic": "وَأَنذِرِ ٱلنَّاسَ يَوْمَ يَأْتِيهِمُ ٱلْعَذَابُ فَيَقُولُ ٱلَّذِينَ ظَلَمُوا۟ رَبَّنَآ أَخِّرْنَآ إِلَىٰٓ أَجَلٍۢ قَرِيبٍۢ نُّجِبْ دَعْوَتَكَ وَنَتَّبِعِ ٱلرُّسُلَ ۗ أَوَلَمْ تَكُونُوٓا۟ أَقْسَمْتُم مِّن قَبْلُ مَا لَكُم مِّن زَوَالٍۢ",
    "turkish": "Ey Peygamber! İnsanları, azabın geleceği gün ile korkut. O gün, zalimler şöyle diyecekler: \"Ey Rabbimiz! Bizi yakın bir zamana kadar ertele de senin davetine uyalım ve peygamberlere tâbi olalım.\" Onlara: \"Daha önce ahirete intikal etmeyeceğinize dair yemin etmemiş miydiniz?\" denilir.",
    "verseNumber": 44,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1795,
    "arabic": "وَسَكَنتُمْ فِى مَسَٰكِنِ ٱلَّذِينَ ظَلَمُوٓا۟ أَنفُسَهُمْ وَتَبَيَّنَ لَكُمْ كَيْفَ فَعَلْنَا بِهِمْ وَضَرَبْنَا لَكُمُ ٱلْأَمْثَالَ",
    "turkish": "Siz, kendilerine zulmedenlerin yurtlarında oturdunuz. Onlara nasıl azab ettiğimiz size apaçık belli oldu. Ve size misaller de vermiştik.",
    "verseNumber": 45,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1796,
    "arabic": "وَقَدْ مَكَرُوا۟ مَكْرَهُمْ وَعِندَ ٱللَّهِ مَكْرُهُمْ وَإِن كَانَ مَكْرُهُمْ لِتَزُولَ مِنْهُ ٱلْجِبَالُ",
    "turkish": "Gerçekten onlar çeşitli hileler ve tuzaklar kurdular. Allah katında da onlara hilelerine karşı azab var; isterse onların hileleri dağları yerinden oynatacak olsun",
    "verseNumber": 46,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1797,
    "arabic": "فَلَا تَحْسَبَنَّ ٱللَّهَ مُخْلِفَ وَعْدِهِۦ رُسُلَهُۥٓ ۗ إِنَّ ٱللَّهَ عَزِيزٌۭ ذُو ٱنتِقَامٍۢ",
    "turkish": "O halde sakın Allah'ın peygamberlerine olan vaadinden cayacağını sanma! Şüphesiz Allah her şeye galiptir, intikam sahibidir.",
    "verseNumber": 47,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1798,
    "arabic": "يَوْمَ تُبَدَّلُ ٱلْأَرْضُ غَيْرَ ٱلْأَرْضِ وَٱلسَّمَٰوَٰتُ ۖ وَبَرَزُوا۟ لِلَّهِ ٱلْوَٰحِدِ ٱلْقَهَّارِ",
    "turkish": "O gün yeryüzü bir başka yere, gökler, başka göklere çevirilecek ve bütün varlıklar, kabirlerinden çıkıp bir ve gücüne karşı durulmaz olan Allah'ın huzuruna toplanacaklardır.",
    "verseNumber": 48,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1799,
    "arabic": "وَتَرَى ٱلْمُجْرِمِينَ يَوْمَئِذٍۢ مُّقَرَّنِينَ فِى ٱلْأَصْفَادِ",
    "turkish": "O gün, suçluların zincire vurulmuş olduğunu görürsün.",
    "verseNumber": 49,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1800,
    "arabic": "سَرَابِيلُهُم مِّن قَطِرَانٍۢ وَتَغْشَىٰ وُجُوهَهُمُ ٱلنَّارُ",
    "turkish": "Gömlekleri katrandandır ve yüzlerini ateş kaplar.",
    "verseNumber": 50,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1801,
    "arabic": "لِيَجْزِىَ ٱللَّهُ كُلَّ نَفْسٍۢ مَّا كَسَبَتْ ۚ إِنَّ ٱللَّهَ سَرِيعُ ٱلْحِسَابِ",
    "turkish": "Çünkü Allah, herkesi kazandığı ile cezalandıracaktır. Gerçekten Allah, hesabı çabuk görendir.",
    "verseNumber": 51,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  },
  {
    "id": 1802,
    "arabic": "هَٰذَا بَلَٰغٌۭ لِّلنَّاسِ وَلِيُنذَرُوا۟ بِهِۦ وَلِيَعْلَمُوٓا۟ أَنَّمَا هُوَ إِلَٰهٌۭ وَٰحِدٌۭ وَلِيَذَّكَّرَ أُو۟لُوا۟ ٱلْأَلْبَٰبِ",
    "turkish": "Bu Kur'ân, kendisiyle uyarılsınlar, Allah'ın ancak bir tek ilâh olduğunu bilsinler ve akıl sahipleri öğüt alsınlar diye insanlara gönderilmiş bir tebliğdir.",
    "verseNumber": 52,
    "surahNumber": 14,
    "surahName": "سُورَةُ إِبۡرَاهِيمَ",
    "englishName": "Ibrahim"
  }
]