[
  {
    "id": 3386,
    "arabic": "۞ وَلَا تُجَٰدِلُوٓا۟ أَهْلَ ٱلْكِتَٰبِ إِلَّا بِٱلَّتِى هِىَ أَحْسَنُ إِلَّا ٱلَّذِينَ ظَلَمُوا۟ مِنْهُمْ ۖ وَقُولُوٓا۟ ءَامَنَّا بِٱلَّذِىٓ أُنزِلَ إِلَيْنَا وَأُنزِلَ إِلَيْكُمْ وَإِلَٰهُنَا وَإِلَٰهُكُمْ وَٰحِدٌۭ وَنَحْنُ لَهُۥ مُسْلِمُونَ",
    "turkish": "İçlerinden zulmedenleri bir yana, ehli kitapla ancak, en güzel yoldan mücadele edin ve deyin ki: \"Bize indirilene de, size indirilene de iman ettik. Bizim ilâhımız da, sizin ilâhınız da birdir ve biz O'na teslim olmuşuzdur.\"",
    "verseNumber": 46,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3387,
    "arabic": "وَكَذَٰلِكَ أَنزَلْنَآ إِلَيْكَ ٱلْكِتَٰبَ ۚ فَٱلَّذِينَ ءَاتَيْنَٰهُمُ ٱلْكِتَٰبَ يُؤْمِنُونَ بِهِۦ ۖ وَمِنْ هَٰٓؤُلَآءِ مَن يُؤْمِنُ بِهِۦ ۚ وَمَا يَجْحَدُ بِـَٔايَٰتِنَآ إِلَّا ٱلْكَٰفِرُونَ",
    "turkish": "(Resulüm!) İşte sana (önceki kitapları tasdik eden) bu kitabı indirdik. Onun için, kendilerine kitap verdiklerimiz ona iman ediyorlar. Şunlardan da ona iman eden nice kimseler vardır. Ayetlerimizi ancak kâfirler bile bile inkâr eder.",
    "verseNumber": 47,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3388,
    "arabic": "وَمَا كُنتَ تَتْلُوا۟ مِن قَبْلِهِۦ مِن كِتَٰبٍۢ وَلَا تَخُطُّهُۥ بِيَمِينِكَ ۖ إِذًۭا لَّٱرْتَابَ ٱلْمُبْطِلُونَ",
    "turkish": "Sen bundan önce, ne bir yazı okur, ne de elinle onu yazardın. Öyle olsaydı, batıla uyanlar kuşku duyarlardı.",
    "verseNumber": 48,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3389,
    "arabic": "بَلْ هُوَ ءَايَٰتٌۢ بَيِّنَٰتٌۭ فِى صُدُورِ ٱلَّذِينَ أُوتُوا۟ ٱلْعِلْمَ ۚ وَمَا يَجْحَدُ بِـَٔايَٰتِنَآ إِلَّا ٱلظَّٰلِمُونَ",
    "turkish": "Hayır, o (Kur'ân), kendilerine ilim verilenlerin sinelerinde (yer eden) apaçık âyetlerdir. Ayetlerimizi ancak ve ancak zalimler bile bile inkâr eder.",
    "verseNumber": 49,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3390,
    "arabic": "وَقَالُوا۟ لَوْلَآ أُنزِلَ عَلَيْهِ ءَايَٰتٌۭ مِّن رَّبِّهِۦ ۖ قُلْ إِنَّمَا ٱلْءَايَٰتُ عِندَ ٱللَّهِ وَإِنَّمَآ أَنَا۠ نَذِيرٌۭ مُّبِينٌ",
    "turkish": "\"Ona Rabbinden (başkaca) mucize indirilmeli değil miydi?\" derler. Cevaben de ki: \"Mucizeler ancak Allah'ın katındadır. Ben ise sadece apaçık bir uyarıcıyım.\"",
    "verseNumber": 50,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3391,
    "arabic": "أَوَلَمْ يَكْفِهِمْ أَنَّآ أَنزَلْنَا عَلَيْكَ ٱلْكِتَٰبَ يُتْلَىٰ عَلَيْهِمْ ۚ إِنَّ فِى ذَٰلِكَ لَرَحْمَةًۭ وَذِكْرَىٰ لِقَوْمٍۢ يُؤْمِنُونَ",
    "turkish": "Sana indirdiğimiz ve onlara okunmakta olan kitap, kendilerine yetmedi mi? Bunda iman edecek bir kavim için elbette bir rahmet ve öğüt vardır.",
    "verseNumber": 51,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3392,
    "arabic": "قُلْ كَفَىٰ بِٱللَّهِ بَيْنِى وَبَيْنَكُمْ شَهِيدًۭا ۖ يَعْلَمُ مَا فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۗ وَٱلَّذِينَ ءَامَنُوا۟ بِٱلْبَٰطِلِ وَكَفَرُوا۟ بِٱللَّهِ أُو۟لَٰٓئِكَ هُمُ ٱلْخَٰسِرُونَ",
    "turkish": "De ki: Benimle sizin aranızda şahit olarak Allah yeter. O, göklerde ve yerde ne varsa bilir. Batıla inanıp inkâr edenler var ya, işte ziyana uğrayacaklar onlardır.",
    "verseNumber": 52,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3393,
    "arabic": "وَيَسْتَعْجِلُونَكَ بِٱلْعَذَابِ ۚ وَلَوْلَآ أَجَلٌۭ مُّسَمًّۭى لَّجَآءَهُمُ ٱلْعَذَابُ وَلَيَأْتِيَنَّهُم بَغْتَةًۭ وَهُمْ لَا يَشْعُرُونَ",
    "turkish": "Senden azabı çarçabuk (getirmeni) istiyorlar. Eğer önceden tayin edilmiş bir vade olmasaydı, azab elbette onlara gelip çatmıştı. Fakat yine de, hiç farkına varmadıkları bir sırada o kendilerine mutlaka gelecektir.",
    "verseNumber": 53,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3394,
    "arabic": "يَسْتَعْجِلُونَكَ بِٱلْعَذَابِ وَإِنَّ جَهَنَّمَ لَمُحِيطَةٌۢ بِٱلْكَٰفِرِينَ",
    "turkish": "(Evet) senden azabı çarçabuk (getirmeni) istiyorlar. Halbuki cehennem, hiç şüpheleri olmasın, kâfirleri kuşatacaktır.",
    "verseNumber": 54,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3395,
    "arabic": "يَوْمَ يَغْشَىٰهُمُ ٱلْعَذَابُ مِن فَوْقِهِمْ وَمِن تَحْتِ أَرْجُلِهِمْ وَيَقُولُ ذُوقُوا۟ مَا كُنتُمْ تَعْمَلُونَ",
    "turkish": "O günde azap, onları hem üstlerinden, hem ayaklarının altından saracak ve Allah (onlara), \"Yaptıklarınızın cezasını tadın!\" diyecektir.",
    "verseNumber": 55,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3396,
    "arabic": "يَٰعِبَادِىَ ٱلَّذِينَ ءَامَنُوٓا۟ إِنَّ أَرْضِى وَٰسِعَةٌۭ فَإِيَّٰىَ فَٱعْبُدُونِ",
    "turkish": "Ey iman eden kullarım! Şüphesiz benim yarattığım yeryüzü geniştir. O halde yalnız bana kulluk edin.",
    "verseNumber": 56,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3397,
    "arabic": "كُلُّ نَفْسٍۢ ذَآئِقَةُ ٱلْمَوْتِ ۖ ثُمَّ إِلَيْنَا تُرْجَعُونَ",
    "turkish": "Her can ölümü tadacaktır. Sonunda bize döndürüleceksiniz.",
    "verseNumber": 57,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3398,
    "arabic": "وَٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ لَنُبَوِّئَنَّهُم مِّنَ ٱلْجَنَّةِ غُرَفًۭا تَجْرِى مِن تَحْتِهَا ٱلْأَنْهَٰرُ خَٰلِدِينَ فِيهَا ۚ نِعْمَ أَجْرُ ٱلْعَٰمِلِينَ",
    "turkish": "İman edip güzel işler yapanları, (evet) muhakkak ki onları, altlarından ırmaklar akan ve içinde ebedî kalacakları cennet köşklerine yerleştireceğiz. (Böyle iyi) işler yapanların mükafatı ne güzeldir!",
    "verseNumber": 58,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3399,
    "arabic": "ٱلَّذِينَ صَبَرُوا۟ وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ",
    "turkish": "Ki onlar, sabretmiş olup yalnız Rablerine güvenip dayanmaktadırlar.",
    "verseNumber": 59,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3400,
    "arabic": "وَكَأَيِّن مِّن دَآبَّةٍۢ لَّا تَحْمِلُ رِزْقَهَا ٱللَّهُ يَرْزُقُهَا وَإِيَّاكُمْ ۚ وَهُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ",
    "turkish": "Nice hayvanlar var ki, rızkını (biriktirip yanında) taşımıyor. Çünkü onların da, sizin de rızkınızı Allah veriyor. O, her şeyi işitir ve bilir.",
    "verseNumber": 60,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3401,
    "arabic": "وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ وَسَخَّرَ ٱلشَّمْسَ وَٱلْقَمَرَ لَيَقُولُنَّ ٱللَّهُ ۖ فَأَنَّىٰ يُؤْفَكُونَ",
    "turkish": "Andolsun ki onlara, \"Gökleri ve yeri yaratan, güneşi ve ayı buyruğu altında tutan kimdir?\" diye sorsan \"Allah\" derler. O halde nasıl (haktan) çevrilip döndürülüyorlar?",
    "verseNumber": 61,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3402,
    "arabic": "ٱللَّهُ يَبْسُطُ ٱلرِّزْقَ لِمَن يَشَآءُ مِنْ عِبَادِهِۦ وَيَقْدِرُ لَهُۥٓ ۚ إِنَّ ٱللَّهَ بِكُلِّ شَىْءٍ عَلِيمٌۭ",
    "turkish": "Allah, kullarından dilediğine rızkı bol bol verir, dilediğine de kısar. Şüphesiz Allah, her şeyi hakkıyla bilendir.",
    "verseNumber": 62,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3403,
    "arabic": "وَلَئِن سَأَلْتَهُم مَّن نَّزَّلَ مِنَ ٱلسَّمَآءِ مَآءًۭ فَأَحْيَا بِهِ ٱلْأَرْضَ مِنۢ بَعْدِ مَوْتِهَا لَيَقُولُنَّ ٱللَّهُ ۚ قُلِ ٱلْحَمْدُ لِلَّهِ ۚ بَلْ أَكْثَرُهُمْ لَا يَعْقِلُونَ",
    "turkish": "Andolsun ki onlara, \"Gökten su indirip, onunla ölümünün ardından yeryüzünü canlandıran kimdir?\" diye sorsan, mutlaka, \"Allah \" derler. De ki: (Öyleyse) hamd de Allah'a mahsustur. Fakat çokları akıllarını kullanmazlar.",
    "verseNumber": 63,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3404,
    "arabic": "وَمَا هَٰذِهِ ٱلْحَيَوٰةُ ٱلدُّنْيَآ إِلَّا لَهْوٌۭ وَلَعِبٌۭ ۚ وَإِنَّ ٱلدَّارَ ٱلْءَاخِرَةَ لَهِىَ ٱلْحَيَوَانُ ۚ لَوْ كَانُوا۟ يَعْلَمُونَ",
    "turkish": "Bu dünya hayatı sadece bir oyun ve oyalanmadan ibarettir. Ahiret yurduna gelince, işte asıl hayat odur. Keşke bilmiş olsalardı.",
    "verseNumber": 64,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3405,
    "arabic": "فَإِذَا رَكِبُوا۟ فِى ٱلْفُلْكِ دَعَوُا۟ ٱللَّهَ مُخْلِصِينَ لَهُ ٱلدِّينَ فَلَمَّا نَجَّىٰهُمْ إِلَى ٱلْبَرِّ إِذَا هُمْ يُشْرِكُونَ",
    "turkish": "Baksana, gemiye bindikleri zaman, dini yalnız O'na has kılarak (ihlasla) Allah'a yalvarırlar. Fakat onları salimen karaya çıkarınca, bir bakarsın ki, (Allah'a) ortak koşmaktadırlar.",
    "verseNumber": 65,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3406,
    "arabic": "لِيَكْفُرُوا۟ بِمَآ ءَاتَيْنَٰهُمْ وَلِيَتَمَتَّعُوا۟ ۖ فَسَوْفَ يَعْلَمُونَ",
    "turkish": "Kendilerine verdiklerimize nankörlük etsinler ve safâ sürsünler bakalım! Ama yakında bilecekler.",
    "verseNumber": 66,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3407,
    "arabic": "أَوَلَمْ يَرَوْا۟ أَنَّا جَعَلْنَا حَرَمًا ءَامِنًۭا وَيُتَخَطَّفُ ٱلنَّاسُ مِنْ حَوْلِهِمْ ۚ أَفَبِٱلْبَٰطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ ٱللَّهِ يَكْفُرُونَ",
    "turkish": "Çevrelerinde insanlar kapılıp götürülürken (öldürülürken, ya da esir edilirken), bizim (Mekke'yi) güven içinde kudsî bir yer yaptığımızı görmediler mi? Hâlâ batıla inanıp Allah'ın nimetine nankörlük mü ediyorlar?",
    "verseNumber": 67,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3408,
    "arabic": "وَمَنْ أَظْلَمُ مِمَّنِ ٱفْتَرَىٰ عَلَى ٱللَّهِ كَذِبًا أَوْ كَذَّبَ بِٱلْحَقِّ لَمَّا جَآءَهُۥٓ ۚ أَلَيْسَ فِى جَهَنَّمَ مَثْوًۭى لِّلْكَٰفِرِينَ",
    "turkish": "Allah'a karşı yalan uyduran, yahut kendisine hak gelmişken onu yalan sayandan daha zalim kimdir? Cehennemde kâfirlere yer mi yok?",
    "verseNumber": 68,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3409,
    "arabic": "وَٱلَّذِينَ جَٰهَدُوا۟ فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا ۚ وَإِنَّ ٱللَّهَ لَمَعَ ٱلْمُحْسِنِينَ",
    "turkish": "Ama bizim yolumuzda cihad edenleri, elbette kendi yollarımıza eriştireceğiz. Hiç şüphe yok ki Allah iyi davrananlarla beraberdir.",
    "verseNumber": 69,
    "surahNumber": 29,
    "surahName": "سُورَةُ العَنكَبُوتِ",
    "englishName": "Al-Ankaboot"
  },
  {
    "id": 3410,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ الٓمٓ",
    "turkish": "Elif, Lâm, Mim.",
    "verseNumber": 1,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3411,
    "arabic": "غُلِبَتِ ٱلرُّومُ",
    "turkish": "Rumlar yenildi.",
    "verseNumber": 2,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3412,
    "arabic": "فِىٓ أَدْنَى ٱلْأَرْضِ وَهُم مِّنۢ بَعْدِ غَلَبِهِمْ سَيَغْلِبُونَ",
    "turkish": "(Arapların bulunduğu bölgeye) en yakın bir yerde onlar, bu yenilgilerinin ardından mutlaka galib geleceklerdir.",
    "verseNumber": 3,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3413,
    "arabic": "فِى بِضْعِ سِنِينَ ۗ لِلَّهِ ٱلْأَمْرُ مِن قَبْلُ وَمِنۢ بَعْدُ ۚ وَيَوْمَئِذٍۢ يَفْرَحُ ٱلْمُؤْمِنُونَ",
    "turkish": "(Bu da) birkaç yıl içinde (olacaktır). Onların bu yenilgilerinden önce de sonra da emir Allah'ındır ve o gün müminler, sevineceklerdir.",
    "verseNumber": 4,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3414,
    "arabic": "بِنَصْرِ ٱللَّهِ ۚ يَنصُرُ مَن يَشَآءُ ۖ وَهُوَ ٱلْعَزِيزُ ٱلرَّحِيمُ",
    "turkish": "(Bu da) Allah'ın yardımıyla (olacaktır). Allah dilediğine yardım eder, galip kılar. O çok güçlüdür, çok merhamet edicidir.",
    "verseNumber": 5,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3415,
    "arabic": "وَعْدَ ٱللَّهِ ۖ لَا يُخْلِفُ ٱللَّهُ وَعْدَهُۥ وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَعْلَمُونَ",
    "turkish": "Allah'ın vaadi budur. Allah, vaadinden caymaz. Fakat insanların çoğu bilmezler.",
    "verseNumber": 6,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3416,
    "arabic": "يَعْلَمُونَ ظَٰهِرًۭا مِّنَ ٱلْحَيَوٰةِ ٱلدُّنْيَا وَهُمْ عَنِ ٱلْءَاخِرَةِ هُمْ غَٰفِلُونَ",
    "turkish": "Onlar, sadece bu dünya hayatının dış yüzünü bilirler. Ahiretten ise onlar hep gafildirler.",
    "verseNumber": 7,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3417,
    "arabic": "أَوَلَمْ يَتَفَكَّرُوا۟ فِىٓ أَنفُسِهِم ۗ مَّا خَلَقَ ٱللَّهُ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ وَمَا بَيْنَهُمَآ إِلَّا بِٱلْحَقِّ وَأَجَلٍۢ مُّسَمًّۭى ۗ وَإِنَّ كَثِيرًۭا مِّنَ ٱلنَّاسِ بِلِقَآئِ رَبِّهِمْ لَكَٰفِرُونَ",
    "turkish": "Kendi içlerinde hiç düşünmediler mi ki, Allah göklerde, yerde ve bu ikisi arasında bulunan her şeyi ancak hak ile ve belirlenmiş bir süre için yaratmıştır? Gerçekten insanların çoğu, Rablerine kavuşmayı inkâr etmektedirler.",
    "verseNumber": 8,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3418,
    "arabic": "أَوَلَمْ يَسِيرُوا۟ فِى ٱلْأَرْضِ فَيَنظُرُوا۟ كَيْفَ كَانَ عَٰقِبَةُ ٱلَّذِينَ مِن قَبْلِهِمْ ۚ كَانُوٓا۟ أَشَدَّ مِنْهُمْ قُوَّةًۭ وَأَثَارُوا۟ ٱلْأَرْضَ وَعَمَرُوهَآ أَكْثَرَ مِمَّا عَمَرُوهَا وَجَآءَتْهُمْ رُسُلُهُم بِٱلْبَيِّنَٰتِ ۖ فَمَا كَانَ ٱللَّهُ لِيَظْلِمَهُمْ وَلَٰكِن كَانُوٓا۟ أَنفُسَهُمْ يَظْلِمُونَ",
    "turkish": "Onlar, yeryüzünde gezmediler mi ki, kendilerinden öncekilerin sonu nasıl olmuş baksınlar? Onlar, kendilerinden daha güçlüydüler. Toprağı sürmüşler ve onu, bunların imar ettiklerinden daha çok imar etmişlerdi. Onlara da peygamberleri delillerle gelmişlerdi. Demek Allah onlara zulmetmiyordu. Fakat onlar, kendilerine zulmediyorlardı.",
    "verseNumber": 9,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3419,
    "arabic": "ثُمَّ كَانَ عَٰقِبَةَ ٱلَّذِينَ أَسَٰٓـُٔوا۟ ٱلسُّوٓأَىٰٓ أَن كَذَّبُوا۟ بِـَٔايَٰتِ ٱللَّهِ وَكَانُوا۟ بِهَا يَسْتَهْزِءُونَ",
    "turkish": "Sonra o kötülük edenlerin sonu çok kötü oldu. Çünkü onlar, Allah'ın âyetlerini yalan saydılar ve onlarla alay ediyorlardı.",
    "verseNumber": 10,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3420,
    "arabic": "ٱللَّهُ يَبْدَؤُا۟ ٱلْخَلْقَ ثُمَّ يُعِيدُهُۥ ثُمَّ إِلَيْهِ تُرْجَعُونَ",
    "turkish": "Allah yaratmayı ilkin yapar, sonra da çevirir, onu yeniden yapar. Sonra hep döndürülüp O'na götürüleceksiniz.",
    "verseNumber": 11,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3421,
    "arabic": "وَيَوْمَ تَقُومُ ٱلسَّاعَةُ يُبْلِسُ ٱلْمُجْرِمُونَ",
    "turkish": "Kıyamet saatinin gelip çattığı gün suçlular, her ümidi keserler.",
    "verseNumber": 12,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3422,
    "arabic": "وَلَمْ يَكُن لَّهُم مِّن شُرَكَآئِهِمْ شُفَعَٰٓؤُا۟ وَكَانُوا۟ بِشُرَكَآئِهِمْ كَٰفِرِينَ",
    "turkish": "Allah'a ortak koştuklarından, kendilerine şefaat edecekler de bulunmaz. Onlar, o zaman Allah'a koştukları ortakları inkâr ederler.",
    "verseNumber": 13,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3423,
    "arabic": "وَيَوْمَ تَقُومُ ٱلسَّاعَةُ يَوْمَئِذٍۢ يَتَفَرَّقُونَ",
    "turkish": "Kıyamet saatinin gelip çattığı gün varya, o gün (inananlarla inanmayanlar) ayrılırlar.",
    "verseNumber": 14,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3424,
    "arabic": "فَأَمَّا ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ فَهُمْ فِى رَوْضَةٍۢ يُحْبَرُونَ",
    "turkish": "Şimdi iman edip salih ameller yapmış olanlara gelince, onlar bir bahçe içinde neşelenirler.",
    "verseNumber": 15,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3425,
    "arabic": "وَأَمَّا ٱلَّذِينَ كَفَرُوا۟ وَكَذَّبُوا۟ بِـَٔايَٰتِنَا وَلِقَآئِ ٱلْءَاخِرَةِ فَأُو۟لَٰٓئِكَ فِى ٱلْعَذَابِ مُحْضَرُونَ",
    "turkish": "Âyetlerimizi ve âhiret buluşmasını yalan sayıp da küfredenlere gelince, işte onlar o zaman azab içinde hazır bulundurulurlar.",
    "verseNumber": 16,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3426,
    "arabic": "فَسُبْحَٰنَ ٱللَّهِ حِينَ تُمْسُونَ وَحِينَ تُصْبِحُونَ",
    "turkish": "O halde akşama girdiğiniz zaman da, sabaha girdiğiniz zaman da tesbih Allah'ındır. (daima O, tesbih edilir).",
    "verseNumber": 17,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3427,
    "arabic": "وَلَهُ ٱلْحَمْدُ فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَعَشِيًّۭا وَحِينَ تُظْهِرُونَ",
    "turkish": "Göklerde ve yerde, ikindileyin de, öğleye erdiğiniz zaman da hamd O'na mahsustur.",
    "verseNumber": 18,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3428,
    "arabic": "يُخْرِجُ ٱلْحَىَّ مِنَ ٱلْمَيِّتِ وَيُخْرِجُ ٱلْمَيِّتَ مِنَ ٱلْحَىِّ وَيُحْىِ ٱلْأَرْضَ بَعْدَ مَوْتِهَا ۚ وَكَذَٰلِكَ تُخْرَجُونَ",
    "turkish": "O, ölüden diri çıkarır, diriden ölü çıkarır ve toprağa ölümünden sonra hayat verir. Sizler de işte öyle çıkarılacaksınız.",
    "verseNumber": 19,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3429,
    "arabic": "وَمِنْ ءَايَٰتِهِۦٓ أَنْ خَلَقَكُم مِّن تُرَابٍۢ ثُمَّ إِذَآ أَنتُم بَشَرٌۭ تَنتَشِرُونَ",
    "turkish": "O'nun âyetlerinden (kudretinin delillerinden)dir ki, sizi bir topraktan yarattı. Sonra da siz şimdi yeryüzünde dağılıp yayılan insanlar oluverdiniz.",
    "verseNumber": 20,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3430,
    "arabic": "وَمِنْ ءَايَٰتِهِۦٓ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَٰجًۭا لِّتَسْكُنُوٓا۟ إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةًۭ وَرَحْمَةً ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّقَوْمٍۢ يَتَفَكَّرُونَ",
    "turkish": "Yine O'nun âyetlerindendir ki, sizin için nefislerinizden kendilerine ısınırsınız diye eşler yaratmış, aranıza bir sevgi ve merhamet koymuştur. Şüphesiz ki bunda düşünecek bir kavim için nice ibretler vardır.",
    "verseNumber": 21,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3431,
    "arabic": "وَمِنْ ءَايَٰتِهِۦ خَلْقُ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ وَٱخْتِلَٰفُ أَلْسِنَتِكُمْ وَأَلْوَٰنِكُمْ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّلْعَٰلِمِينَ",
    "turkish": "Yine göklerin ve yerin yaratılışı ile dillerinizin ve renklerinizin farklı oluşu da O'nun âyetlerindendir. Şüphesiz ki bunda bilenler için nice ibretler vardır.",
    "verseNumber": 22,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3432,
    "arabic": "وَمِنْ ءَايَٰتِهِۦ مَنَامُكُم بِٱلَّيْلِ وَٱلنَّهَارِ وَٱبْتِغَآؤُكُم مِّن فَضْلِهِۦٓ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّقَوْمٍۢ يَسْمَعُونَ",
    "turkish": "Yine gecede ve gündüzde uyumanız ve lütfundan nasib aramanız da O'nun âyetlerindendir. Şüphesiz ki bunda dinleyecek bir kavim için nice ibretler vardır.",
    "verseNumber": 23,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3433,
    "arabic": "وَمِنْ ءَايَٰتِهِۦ يُرِيكُمُ ٱلْبَرْقَ خَوْفًۭا وَطَمَعًۭا وَيُنَزِّلُ مِنَ ٱلسَّمَآءِ مَآءًۭ فَيُحْىِۦ بِهِ ٱلْأَرْضَ بَعْدَ مَوْتِهَآ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّقَوْمٍۢ يَعْقِلُونَ",
    "turkish": "Yine O'nun âyetlerindendir ki, size hem korku ve hem de umut vermek için şimşeği gösteriyor. Ve gökten bir su indiriyor da onunla yeryüzüne ölümünden sonra hayat veriyor. Şüphesiz ki bunda aklını kullanacak bir kavim için nice ibretler vardır.",
    "verseNumber": 24,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3434,
    "arabic": "وَمِنْ ءَايَٰتِهِۦٓ أَن تَقُومَ ٱلسَّمَآءُ وَٱلْأَرْضُ بِأَمْرِهِۦ ۚ ثُمَّ إِذَا دَعَاكُمْ دَعْوَةًۭ مِّنَ ٱلْأَرْضِ إِذَآ أَنتُمْ تَخْرُجُونَ",
    "turkish": "Yine göğün ve yerin, emriyle durması da O'nun âyetlerindendir. Sonra sizi bir tek çağırışla çağırdığı zaman bir de bakarsınız ki (yerden diriltilip çıkarılıyorsunuz).",
    "verseNumber": 25,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3435,
    "arabic": "وَلَهُۥ مَن فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۖ كُلٌّۭ لَّهُۥ قَٰنِتُونَ",
    "turkish": "Göklerde ve yerde kim varsa hepsi O'nundur. Hepsi de O'na itaat etmektedirler.",
    "verseNumber": 26,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3436,
    "arabic": "وَهُوَ ٱلَّذِى يَبْدَؤُا۟ ٱلْخَلْقَ ثُمَّ يُعِيدُهُۥ وَهُوَ أَهْوَنُ عَلَيْهِ ۚ وَلَهُ ٱلْمَثَلُ ٱلْأَعْلَىٰ فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۚ وَهُوَ ٱلْعَزِيزُ ٱلْحَكِيمُ",
    "turkish": "Hem yaratmayı ilkin yapan O'dur. Sonra onu çevirip yeniden yapacak olan da O'dur ki, bu O'na çok kolaydır. Göklerde ve yerde en yüksek şan ve şeref O'nundur. O çokgüçlüdür, hüküm ve hikmet sahibidir.",
    "verseNumber": 27,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3437,
    "arabic": "ضَرَبَ لَكُم مَّثَلًۭا مِّنْ أَنفُسِكُمْ ۖ هَل لَّكُم مِّن مَّا مَلَكَتْ أَيْمَٰنُكُم مِّن شُرَكَآءَ فِى مَا رَزَقْنَٰكُمْ فَأَنتُمْ فِيهِ سَوَآءٌۭ تَخَافُونَهُمْ كَخِيفَتِكُمْ أَنفُسَكُمْ ۚ كَذَٰلِكَ نُفَصِّلُ ٱلْءَايَٰتِ لِقَوْمٍۢ يَعْقِلُونَ",
    "turkish": "Allah, size kendinizden bir misâl verdi: Hiç size rızık olarak verdiğimiz şeylerde elleriniz altındaki kölelerinizden ortaklarınız bulunur da onlarla siz eşit olur, aranızda birbirinizi saydığınız gibi, onları da sayar mısınız? İşte biz, düşünecek bir kavim için âyetleri böyle açıklıyoruz.",
    "verseNumber": 28,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3438,
    "arabic": "بَلِ ٱتَّبَعَ ٱلَّذِينَ ظَلَمُوٓا۟ أَهْوَآءَهُم بِغَيْرِ عِلْمٍۢ ۖ فَمَن يَهْدِى مَنْ أَضَلَّ ٱللَّهُ ۖ وَمَا لَهُم مِّن نَّٰصِرِينَ",
    "turkish": "Fakat zulmedenler, bilgisizce hevalarına uydular. Artık Allah'ın şaşırdığını kim yola getirebilir? Onların yardımcıları da yoktur.",
    "verseNumber": 29,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3439,
    "arabic": "فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًۭا ۚ فِطْرَتَ ٱللَّهِ ٱلَّتِى فَطَرَ ٱلنَّاسَ عَلَيْهَا ۚ لَا تَبْدِيلَ لِخَلْقِ ٱللَّهِ ۚ ذَٰلِكَ ٱلدِّينُ ٱلْقَيِّمُ وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَعْلَمُونَ",
    "turkish": "O halde yüzünü, Allah'ı bir tanıyarak dine, Allah'ın insanları üzerine yaratmış olduğu fıtratına doğrult. Allah'ın yaratışında değişiklik bulunmaz. Dosdoğru din budur. Fakat insanların çoğu bilmezler.",
    "verseNumber": 30,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3440,
    "arabic": "۞ مُنِيبِينَ إِلَيْهِ وَٱتَّقُوهُ وَأَقِيمُوا۟ ٱلصَّلَوٰةَ وَلَا تَكُونُوا۟ مِنَ ٱلْمُشْرِكِينَ",
    "turkish": "Başkasından geçerek hep O'na gönül verin ve O'ndan sakının. Namaza devam edin ve müşrilerden olmayın.",
    "verseNumber": 31,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3441,
    "arabic": "مِنَ ٱلَّذِينَ فَرَّقُوا۟ دِينَهُمْ وَكَانُوا۟ شِيَعًۭا ۖ كُلُّ حِزْبٍۭ بِمَا لَدَيْهِمْ فَرِحُونَ",
    "turkish": "O müşriklerden (olmayın ki) onlar, dinlerini ayırıp öbek öbek olmuşlardır. Her grup kendilerindekine güvenmektedir.",
    "verseNumber": 32,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3442,
    "arabic": "وَإِذَا مَسَّ ٱلنَّاسَ ضُرٌّۭ دَعَوْا۟ رَبَّهُم مُّنِيبِينَ إِلَيْهِ ثُمَّ إِذَآ أَذَاقَهُم مِّنْهُ رَحْمَةً إِذَا فَرِيقٌۭ مِّنْهُم بِرَبِّهِمْ يُشْرِكُونَ",
    "turkish": "Bununla beraber insanlara bir keder dokunduğu zaman her şeyden geçerek Rablerine yalvarır, dua ederler; sonra tarafından bir rahmet tattırıverdiği zaman da bakarsın onlardan bir kısmı tutar, O Rablerine ortak koşarlar.",
    "verseNumber": 33,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3443,
    "arabic": "لِيَكْفُرُوا۟ بِمَآ ءَاتَيْنَٰهُمْ ۚ فَتَمَتَّعُوا۟ فَسَوْفَ تَعْلَمُونَ",
    "turkish": "Bunu da kendilerine verdiğimiz nimetlere nankörlük etmek için yaparlar. Haydi geçinedurun bakalım, yakında bileceksiniz.",
    "verseNumber": 34,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3444,
    "arabic": "أَمْ أَنزَلْنَا عَلَيْهِمْ سُلْطَٰنًۭا فَهُوَ يَتَكَلَّمُ بِمَا كَانُوا۟ بِهِۦ يُشْرِكُونَ",
    "turkish": "Yoksa biz onlara bir delil indirmişiz de O'na ortak koşmalarını o mu söylüyor?",
    "verseNumber": 35,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3445,
    "arabic": "وَإِذَآ أَذَقْنَا ٱلنَّاسَ رَحْمَةًۭ فَرِحُوا۟ بِهَا ۖ وَإِن تُصِبْهُمْ سَيِّئَةٌۢ بِمَا قَدَّمَتْ أَيْدِيهِمْ إِذَا هُمْ يَقْنَطُونَ",
    "turkish": "Bir de biz insanlara bir rahmet tattırdığımız zaman ona güveniyorlar da; ellerinin önceden yaptığı şeyler sebebiyle başlarına bir fenalık gelirse, hemen her ümidi kesiveriyorlar.",
    "verseNumber": 36,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3446,
    "arabic": "أَوَلَمْ يَرَوْا۟ أَنَّ ٱللَّهَ يَبْسُطُ ٱلرِّزْقَ لِمَن يَشَآءُ وَيَقْدِرُ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّقَوْمٍۢ يُؤْمِنُونَ",
    "turkish": "Onlar görmediler mi ki, Allah dilediği kimseye rızkı serer ve daraltır. Şüphesiz ki bunda iman edecek bir kavim için ibretler vardır.",
    "verseNumber": 37,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3447,
    "arabic": "فَـَٔاتِ ذَا ٱلْقُرْبَىٰ حَقَّهُۥ وَٱلْمِسْكِينَ وَٱبْنَ ٱلسَّبِيلِ ۚ ذَٰلِكَ خَيْرٌۭ لِّلَّذِينَ يُرِيدُونَ وَجْهَ ٱللَّهِ ۖ وَأُو۟لَٰٓئِكَ هُمُ ٱلْمُفْلِحُونَ",
    "turkish": "O halde akrabaya da hakkını ver, yoksula da, yolcuya da... Bu, Allah'ın rızasını dileyenler için daha hayırlıdır. Kurtuluşa erecek olanlar da işte onlardır.",
    "verseNumber": 38,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3448,
    "arabic": "وَمَآ ءَاتَيْتُم مِّن رِّبًۭا لِّيَرْبُوَا۟ فِىٓ أَمْوَٰلِ ٱلنَّاسِ فَلَا يَرْبُوا۟ عِندَ ٱللَّهِ ۖ وَمَآ ءَاتَيْتُم مِّن زَكَوٰةٍۢ تُرِيدُونَ وَجْهَ ٱللَّهِ فَأُو۟لَٰٓئِكَ هُمُ ٱلْمُضْعِفُونَ",
    "turkish": "İnsanların malları içinde artsın diye verdiğiniz faiz, Allah yanında artmaz. Allah'ın rızasını dileyerek verdiğiniz zekata gelince, işte onlar, malları kat kat artmış olanlardır.",
    "verseNumber": 39,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3449,
    "arabic": "ٱللَّهُ ٱلَّذِى خَلَقَكُمْ ثُمَّ رَزَقَكُمْ ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ ۖ هَلْ مِن شُرَكَآئِكُم مَّن يَفْعَلُ مِن ذَٰلِكُم مِّن شَىْءٍۢ ۚ سُبْحَٰنَهُۥ وَتَعَٰلَىٰ عَمَّا يُشْرِكُونَ",
    "turkish": "Allah, O'dur ki, sizi yarattı, sonra da size rızık verdi, sonra sizi öldürür, sonra sizi diriltir. Hiç sizin ortak koştuklarınızdan, bunlardan birini yapacak olan var mı? Allah, onların ortak koştuklarından münezzeh ve yücedir.",
    "verseNumber": 40,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3450,
    "arabic": "ظَهَرَ ٱلْفَسَادُ فِى ٱلْبَرِّ وَٱلْبَحْرِ بِمَا كَسَبَتْ أَيْدِى ٱلنَّاسِ لِيُذِيقَهُم بَعْضَ ٱلَّذِى عَمِلُوا۟ لَعَلَّهُمْ يَرْجِعُونَ",
    "turkish": "Yaptıklarının bir kısmını tatsınlar diye insanların kendi ellerinin kazandığı şeyler yüzünden karada ve denizde fesat ortaya çıktı. Umulur ki onlar hakka dönerler.",
    "verseNumber": 41,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3451,
    "arabic": "قُلْ سِيرُوا۟ فِى ٱلْأَرْضِ فَٱنظُرُوا۟ كَيْفَ كَانَ عَٰقِبَةُ ٱلَّذِينَ مِن قَبْلُ ۚ كَانَ أَكْثَرُهُم مُّشْرِكِينَ",
    "turkish": "De ki, yeryüzünde bir gezin de bakın, bundan öncekilerin sonu nasıl olmuş! Onların pek çoğu müşrik idiler.",
    "verseNumber": 42,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3452,
    "arabic": "فَأَقِمْ وَجْهَكَ لِلدِّينِ ٱلْقَيِّمِ مِن قَبْلِ أَن يَأْتِىَ يَوْمٌۭ لَّا مَرَدَّ لَهُۥ مِنَ ٱللَّهِ ۖ يَوْمَئِذٍۢ يَصَّدَّعُونَ",
    "turkish": "Allah'tan geri çevrilmesine hiçbir çare olmayan bir gün gelmeden önce yüzünü dosdoğru, sabit dine çevir. O gün (gelince) insanlar birbirlerinden ayrılırlar.",
    "verseNumber": 43,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3453,
    "arabic": "مَن كَفَرَ فَعَلَيْهِ كُفْرُهُۥ ۖ وَمَنْ عَمِلَ صَٰلِحًۭا فَلِأَنفُسِهِمْ يَمْهَدُونَ",
    "turkish": "Her kim inkâr ederse, inkârı kendi aleyhinedir. Kim de salih amel işlerse, onlar kendileri için rahat bir yer hazırlamış olurlar.",
    "verseNumber": 44,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3454,
    "arabic": "لِيَجْزِىَ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ مِن فَضْلِهِۦٓ ۚ إِنَّهُۥ لَا يُحِبُّ ٱلْكَٰفِرِينَ",
    "turkish": "Çünkü O, iman edip salih amel işleyenlere lütfundan mükafat verecektir. Çünkü O, kâfirleri sevmez.",
    "verseNumber": 45,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3455,
    "arabic": "وَمِنْ ءَايَٰتِهِۦٓ أَن يُرْسِلَ ٱلرِّيَاحَ مُبَشِّرَٰتٍۢ وَلِيُذِيقَكُم مِّن رَّحْمَتِهِۦ وَلِتَجْرِىَ ٱلْفُلْكُ بِأَمْرِهِۦ وَلِتَبْتَغُوا۟ مِن فَضْلِهِۦ وَلَعَلَّكُمْ تَشْكُرُونَ",
    "turkish": "Rüzgarları müjdeciler olarak göndermesi, size rahmetinden tattırması, emriyle gemilerin akıp gitmesi ve lütfundan rızık isteyip kazanmanız O'nun âyetlerindendir. Hem gerek ki şükredesiniz.",
    "verseNumber": 46,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3456,
    "arabic": "وَلَقَدْ أَرْسَلْنَا مِن قَبْلِكَ رُسُلًا إِلَىٰ قَوْمِهِمْ فَجَآءُوهُم بِٱلْبَيِّنَٰتِ فَٱنتَقَمْنَا مِنَ ٱلَّذِينَ أَجْرَمُوا۟ ۖ وَكَانَ حَقًّا عَلَيْنَا نَصْرُ ٱلْمُؤْمِنِينَ",
    "turkish": "Andolsun ki biz, senden önce birçok peygamberleri kavimlerine gönderdik de, onlara apaçık delillerle vardılar. Onun üzerine günah işleyenlerden intikam aldık. Müminlere yardım ise, bizim nezdimizde bir hak oldu.",
    "verseNumber": 47,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3457,
    "arabic": "ٱللَّهُ ٱلَّذِى يُرْسِلُ ٱلرِّيَٰحَ فَتُثِيرُ سَحَابًۭا فَيَبْسُطُهُۥ فِى ٱلسَّمَآءِ كَيْفَ يَشَآءُ وَيَجْعَلُهُۥ كِسَفًۭا فَتَرَى ٱلْوَدْقَ يَخْرُجُ مِنْ خِلَٰلِهِۦ ۖ فَإِذَآ أَصَابَ بِهِۦ مَن يَشَآءُ مِنْ عِبَادِهِۦٓ إِذَا هُمْ يَسْتَبْشِرُونَ",
    "turkish": "Allah O'dur ki, rüzgarları gönderir de bir bulut savururlar. Derken onu gökyüzünde nasıl dilerse öyle serer, parça parça da eder. Derken yağmuru görürsün, aralarından çıkar. Derken onu kullarından kimlere diliyorsa döküverdi mi derhal yüzleri güler.",
    "verseNumber": 48,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3458,
    "arabic": "وَإِن كَانُوا۟ مِن قَبْلِ أَن يُنَزَّلَ عَلَيْهِم مِّن قَبْلِهِۦ لَمُبْلِسِينَ",
    "turkish": "Halbuki onlar, daha önce üzerlerine yağmur indirilmeden evvel ümidi kesmişlerdi.",
    "verseNumber": 49,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3459,
    "arabic": "فَٱنظُرْ إِلَىٰٓ ءَاثَٰرِ رَحْمَتِ ٱللَّهِ كَيْفَ يُحْىِ ٱلْأَرْضَ بَعْدَ مَوْتِهَآ ۚ إِنَّ ذَٰلِكَ لَمُحْىِ ٱلْمَوْتَىٰ ۖ وَهُوَ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌۭ",
    "turkish": "Şimdi bak Allah'ın rahmetinin eserlerine! yeryüzünü ölümünden sonra nasıl diriltiyor? Şüphe yok ki O, mutlaka ölüleri diriltir. O her şeye kâdirdir.",
    "verseNumber": 50,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3460,
    "arabic": "وَلَئِنْ أَرْسَلْنَا رِيحًۭا فَرَأَوْهُ مُصْفَرًّۭا لَّظَلُّوا۟ مِنۢ بَعْدِهِۦ يَكْفُرُونَ",
    "turkish": "Andolsun ki biz, bir rüzgâr göndersek de onu (rahmetin eseri olan ekini) sararmış görseler, mutlaka onun arkasından nankörlüğe başlarlar.",
    "verseNumber": 51,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3461,
    "arabic": "فَإِنَّكَ لَا تُسْمِعُ ٱلْمَوْتَىٰ وَلَا تُسْمِعُ ٱلصُّمَّ ٱلدُّعَآءَ إِذَا وَلَّوْا۟ مُدْبِرِينَ",
    "turkish": "Çünkü sen ölülere işittiremezsin. O daveti, arkalarını dönmüş giderlerken sağırlara da duyuramazsın.",
    "verseNumber": 52,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3462,
    "arabic": "وَمَآ أَنتَ بِهَٰدِ ٱلْعُمْىِ عَن ضَلَٰلَتِهِمْ ۖ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِـَٔايَٰتِنَا فَهُم مُّسْلِمُونَ",
    "turkish": "Körleri de sapıklıklarından hidayete getiremezsin. Sen ancak âyetlerimizi iman edeceklere duyurursun da onlar müslüman olur, selâmeti bulurlar.",
    "verseNumber": 53,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3463,
    "arabic": "۞ ٱللَّهُ ٱلَّذِى خَلَقَكُم مِّن ضَعْفٍۢ ثُمَّ جَعَلَ مِنۢ بَعْدِ ضَعْفٍۢ قُوَّةًۭ ثُمَّ جَعَلَ مِنۢ بَعْدِ قُوَّةٍۢ ضَعْفًۭا وَشَيْبَةًۭ ۚ يَخْلُقُ مَا يَشَآءُ ۖ وَهُوَ ٱلْعَلِيمُ ٱلْقَدِيرُ",
    "turkish": "Allah O'dur ki, sizi güçsüz olarak yaratır, sonra güçsüzlüğün arkasından kuvvet verir. Sonra kuvvetin arkasından yine güçsüzlüğe ve ihtiyarlığa getirir. O dilediğini yaratır. Ve O, her şeyi bilir, her şeye gücü yeter.",
    "verseNumber": 54,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3464,
    "arabic": "وَيَوْمَ تَقُومُ ٱلسَّاعَةُ يُقْسِمُ ٱلْمُجْرِمُونَ مَا لَبِثُوا۟ غَيْرَ سَاعَةٍۢ ۚ كَذَٰلِكَ كَانُوا۟ يُؤْفَكُونَ",
    "turkish": "Kıyamet kopacağı gün günahkarlar dünyada bir saatten fazla durmadıklarına yemin ederler. Onlar önceden de böyle haktan çevriliyorlardı.",
    "verseNumber": 55,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3465,
    "arabic": "وَقَالَ ٱلَّذِينَ أُوتُوا۟ ٱلْعِلْمَ وَٱلْإِيمَٰنَ لَقَدْ لَبِثْتُمْ فِى كِتَٰبِ ٱللَّهِ إِلَىٰ يَوْمِ ٱلْبَعْثِ ۖ فَهَٰذَا يَوْمُ ٱلْبَعْثِ وَلَٰكِنَّكُمْ كُنتُمْ لَا تَعْلَمُونَ",
    "turkish": "Kendilerine ilim ve iman verilenler de şöyle diyecekler: \"Andolsun ki, Allah'ın kitabında takdir edilmiş olan tekrar dirilme gününe kadar kaldınız. İşte bu, dirilme günüdür. Fakat siz bunu bilmiyordunuz.",
    "verseNumber": 56,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3466,
    "arabic": "فَيَوْمَئِذٍۢ لَّا يَنفَعُ ٱلَّذِينَ ظَلَمُوا۟ مَعْذِرَتُهُمْ وَلَا هُمْ يُسْتَعْتَبُونَ",
    "turkish": "Artık o gün zulmedenlere mazeretleri fayda vermeyecektir. Onların dertlerinin çaresine de bakılmayacaktır.",
    "verseNumber": 57,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3467,
    "arabic": "وَلَقَدْ ضَرَبْنَا لِلنَّاسِ فِى هَٰذَا ٱلْقُرْءَانِ مِن كُلِّ مَثَلٍۢ ۚ وَلَئِن جِئْتَهُم بِـَٔايَةٍۢ لَّيَقُولَنَّ ٱلَّذِينَ كَفَرُوٓا۟ إِنْ أَنتُمْ إِلَّا مُبْطِلُونَ",
    "turkish": "Andolsun ki, biz insanlar için bu Kur'ân'da her türlü meselden örnekler getirdik. Yemin ederim ki, sen onlara başka bir âyet de getirsen o kâfirler yine: \"Siz yalancılardan (uydurduğunuz sözü Allah'a nispet edenlerden) başkası değilsiniz.\" diyeceklerdir.",
    "verseNumber": 58,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3468,
    "arabic": "كَذَٰلِكَ يَطْبَعُ ٱللَّهُ عَلَىٰ قُلُوبِ ٱلَّذِينَ لَا يَعْلَمُونَ",
    "turkish": "İşte bilmeyenlerin kalblerini Allah böyle mühürler.",
    "verseNumber": 59,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3469,
    "arabic": "فَٱصْبِرْ إِنَّ وَعْدَ ٱللَّهِ حَقٌّۭ ۖ وَلَا يَسْتَخِفَّنَّكَ ٱلَّذِينَ لَا يُوقِنُونَ",
    "turkish": "Şimdi sen sabret. Çünkü Allah'ın vaadi mutlaka haktır. Sakın imanı sağlam olmayanlar seni hafifliğe sevketmesinler.",
    "verseNumber": 60,
    "surahNumber": 30,
    "surahName": "سُورَةُ الرُّومِ",
    "englishName": "Ar-Room"
  },
  {
    "id": 3470,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ الٓمٓ",
    "turkish": "Elif, Lâm, Mîm.",
    "verseNumber": 1,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3471,
    "arabic": "تِلْكَ ءَايَٰتُ ٱلْكِتَٰبِ ٱلْحَكِيمِ",
    "turkish": "Bunlar, o hikmetli kitabın âyetleridir.",
    "verseNumber": 2,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3472,
    "arabic": "هُدًۭى وَرَحْمَةًۭ لِّلْمُحْسِنِينَ",
    "turkish": "O, güzellik ve iyilik yapanlar için bir hidayet ve rahmettir.",
    "verseNumber": 3,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3473,
    "arabic": "ٱلَّذِينَ يُقِيمُونَ ٱلصَّلَوٰةَ وَيُؤْتُونَ ٱلزَّكَوٰةَ وَهُم بِٱلْءَاخِرَةِ هُمْ يُوقِنُونَ",
    "turkish": "Onlar, namazı kılarlar, zekatı verirler, âhirete de kesin olarak inanırlar.",
    "verseNumber": 4,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3474,
    "arabic": "أُو۟لَٰٓئِكَ عَلَىٰ هُدًۭى مِّن رَّبِّهِمْ ۖ وَأُو۟لَٰٓئِكَ هُمُ ٱلْمُفْلِحُونَ",
    "turkish": "İşte bunlar, Rableri tarafından bir hidayet üzeredirler. Kurtuluşa erecek olanlar da işte onlardır.",
    "verseNumber": 5,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3475,
    "arabic": "وَمِنَ ٱلنَّاسِ مَن يَشْتَرِى لَهْوَ ٱلْحَدِيثِ لِيُضِلَّ عَن سَبِيلِ ٱللَّهِ بِغَيْرِ عِلْمٍۢ وَيَتَّخِذَهَا هُزُوًا ۚ أُو۟لَٰٓئِكَ لَهُمْ عَذَابٌۭ مُّهِينٌۭ",
    "turkish": "Bayağı insanlardan kimi de vardır ki, bilgisizce Allah yolundan saptırmak ve onu eğlence yerine tutmak için laf eğlencesi (veya boş söz) satın alırlar. İşte onlar için aşağılayıcı bir azab vardır.",
    "verseNumber": 6,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3476,
    "arabic": "وَإِذَا تُتْلَىٰ عَلَيْهِ ءَايَٰتُنَا وَلَّىٰ مُسْتَكْبِرًۭا كَأَن لَّمْ يَسْمَعْهَا كَأَنَّ فِىٓ أُذُنَيْهِ وَقْرًۭا ۖ فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ",
    "turkish": "Onun karşısında âyetlerimiz okunduğu zaman da sanki onları işitmemiş, sanki kulaklarında bir ağırlık varmış gibi büyüklük taslayarak yüz çevirir. İşte onu, acı verecek bir azab ile müjdele.",
    "verseNumber": 7,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3477,
    "arabic": "إِنَّ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ لَهُمْ جَنَّٰتُ ٱلنَّعِيمِ",
    "turkish": "Fakat iman edip de salih amel işleyenlere gelince, onlar için nimet cennetleri vardır.",
    "verseNumber": 8,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3478,
    "arabic": "خَٰلِدِينَ فِيهَا ۖ وَعْدَ ٱللَّهِ حَقًّۭا ۚ وَهُوَ ٱلْعَزِيزُ ٱلْحَكِيمُ",
    "turkish": "Onlar orada ebedî olarak kalacaklardır. Bu, Allah'ın gerçek bir vaadidir. O, çok güçlüdür, hüküm ve hikmet sahibidir.",
    "verseNumber": 9,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3479,
    "arabic": "خَلَقَ ٱلسَّمَٰوَٰتِ بِغَيْرِ عَمَدٍۢ تَرَوْنَهَا ۖ وَأَلْقَىٰ فِى ٱلْأَرْضِ رَوَٰسِىَ أَن تَمِيدَ بِكُمْ وَبَثَّ فِيهَا مِن كُلِّ دَآبَّةٍۢ ۚ وَأَنزَلْنَا مِنَ ٱلسَّمَآءِ مَآءًۭ فَأَنۢبَتْنَا فِيهَا مِن كُلِّ زَوْجٍۢ كَرِيمٍ",
    "turkish": "O, gökleri direksiz yarattı, onları görüyorsunuz. Yeryüzüne de sizi çalkalar diye ağır baskılar (sabit ve büyük dağlar) bıraktı ve orada herbir hayvandan üretti. Hem biz gökten bir su indirdik de orada her güzel çiftten (veya her hoş çeşitten) bitkiler yetiştirdik.",
    "verseNumber": 10,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3480,
    "arabic": "هَٰذَا خَلْقُ ٱللَّهِ فَأَرُونِى مَاذَا خَلَقَ ٱلَّذِينَ مِن دُونِهِۦ ۚ بَلِ ٱلظَّٰلِمُونَ فِى ضَلَٰلٍۢ مُّبِينٍۢ",
    "turkish": "İşte bu, Allah'ın yarattığıdır. Haydi gösterin bana O'ndan başkaları ne yaratmıştır? Fakat o zalimler, apaçık bir sapıklık içindedirler.",
    "verseNumber": 11,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3481,
    "arabic": "وَلَقَدْ ءَاتَيْنَا لُقْمَٰنَ ٱلْحِكْمَةَ أَنِ ٱشْكُرْ لِلَّهِ ۚ وَمَن يَشْكُرْ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِۦ ۖ وَمَن كَفَرَ فَإِنَّ ٱللَّهَ غَنِىٌّ حَمِيدٌۭ",
    "turkish": "Andolsun ki biz, Lokman'a \"Allah'a şükret!\" diye hikmet verdik. Kim şükrederse kendi iyiliğine eder. Kim de nankörlük ederse, şüphesiz ki Allah, hiçbir şeye muhtaç değildir, daima övülmeye layıktır.",
    "verseNumber": 12,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3482,
    "arabic": "وَإِذْ قَالَ لُقْمَٰنُ لِٱبْنِهِۦ وَهُوَ يَعِظُهُۥ يَٰبُنَىَّ لَا تُشْرِكْ بِٱللَّهِ ۖ إِنَّ ٱلشِّرْكَ لَظُلْمٌ عَظِيمٌۭ",
    "turkish": "Hani bir zaman Lokman, oğluna öğüt vererek demişti ki: \"Yavrucuğum! Allah'a ortak koşma, çünkü Allah'a ortak koşmak (şirk), elbette büyük bir zulümdür.\"",
    "verseNumber": 13,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3483,
    "arabic": "وَوَصَّيْنَا ٱلْإِنسَٰنَ بِوَٰلِدَيْهِ حَمَلَتْهُ أُمُّهُۥ وَهْنًا عَلَىٰ وَهْنٍۢ وَفِصَٰلُهُۥ فِى عَامَيْنِ أَنِ ٱشْكُرْ لِى وَلِوَٰلِدَيْكَ إِلَىَّ ٱلْمَصِيرُ",
    "turkish": "Gerçi biz insana, anasına ve babasına itaati de tavsiye ettik. Anası onu zayıflık üstüne zayıflıkla taşıdı. Onun sütten ayrılması da iki yıl içindedir. (Biz insana): \"Bana, anana ve babana şükret\" diye de tavsiye ettik. Dönüş, ancak banadır.",
    "verseNumber": 14,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3484,
    "arabic": "وَإِن جَٰهَدَاكَ عَلَىٰٓ أَن تُشْرِكَ بِى مَا لَيْسَ لَكَ بِهِۦ عِلْمٌۭ فَلَا تُطِعْهُمَا ۖ وَصَاحِبْهُمَا فِى ٱلدُّنْيَا مَعْرُوفًۭا ۖ وَٱتَّبِعْ سَبِيلَ مَنْ أَنَابَ إِلَىَّ ۚ ثُمَّ إِلَىَّ مَرْجِعُكُمْ فَأُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ",
    "turkish": "Bununla beraber eğer her ikisi de bilmediğin bir şeyi, bana ortak koşman hususunda seni zorlarsa, onlara itaat etme. Fakat dünyada onlarla iyi geçin ve bana yönelenlerin yolunu tut. Sonra dönüşünüz ancak banadır. O zaman ben de size yaptıklarınızı haber vereceğim.",
    "verseNumber": 15,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3485,
    "arabic": "يَٰبُنَىَّ إِنَّهَآ إِن تَكُ مِثْقَالَ حَبَّةٍۢ مِّنْ خَرْدَلٍۢ فَتَكُن فِى صَخْرَةٍ أَوْ فِى ٱلسَّمَٰوَٰتِ أَوْ فِى ٱلْأَرْضِ يَأْتِ بِهَا ٱللَّهُ ۚ إِنَّ ٱللَّهَ لَطِيفٌ خَبِيرٌۭ",
    "turkish": "\"Yavrucuğum! Haberin olsun ki, yaptığın bir hardal tanesi ağırlığınca olsa da, bir kaya içinde veya göklerde, yahut yerin dibinde gizlense, Allah onu getirir, mizanına kor. Çünkü Allah en ince şeyleri bilir, her şeyden haberdardır.\"",
    "verseNumber": 16,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3486,
    "arabic": "يَٰبُنَىَّ أَقِمِ ٱلصَّلَوٰةَ وَأْمُرْ بِٱلْمَعْرُوفِ وَٱنْهَ عَنِ ٱلْمُنكَرِ وَٱصْبِرْ عَلَىٰ مَآ أَصَابَكَ ۖ إِنَّ ذَٰلِكَ مِنْ عَزْمِ ٱلْأُمُورِ",
    "turkish": "\"Yavrucuğum! Namazı kıl, iyiliği emret, kötülükten sakındır. Başına gelenlere sabret, çünkü bunlar, azmi gerektiren işlerdendir.\"",
    "verseNumber": 17,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3487,
    "arabic": "وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِى ٱلْأَرْضِ مَرَحًا ۖ إِنَّ ٱللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍۢ فَخُورٍۢ",
    "turkish": "\"Hem insanlara karşı avurdunu şişirme (kibirlenme) ve yeryüzünde çalımla yürüme. Çünkü Allah övünen ve kuruntu edenlerin hiçbirini sevmez.",
    "verseNumber": 18,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3488,
    "arabic": "وَٱقْصِدْ فِى مَشْيِكَ وَٱغْضُضْ مِن صَوْتِكَ ۚ إِنَّ أَنكَرَ ٱلْأَصْوَٰتِ لَصَوْتُ ٱلْحَمِيرِ",
    "turkish": "Yürüyüşünde tabii ol, sesini alçalt, çünkü seslerin en çirkini elbette eşeklerin sesidir.",
    "verseNumber": 19,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3489,
    "arabic": "أَلَمْ تَرَوْا۟ أَنَّ ٱللَّهَ سَخَّرَ لَكُم مَّا فِى ٱلسَّمَٰوَٰتِ وَمَا فِى ٱلْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُۥ ظَٰهِرَةًۭ وَبَاطِنَةًۭ ۗ وَمِنَ ٱلنَّاسِ مَن يُجَٰدِلُ فِى ٱللَّهِ بِغَيْرِ عِلْمٍۢ وَلَا هُدًۭى وَلَا كِتَٰبٍۢ مُّنِيرٍۢ",
    "turkish": "Görmediniz mi ki, Allah göklerde ve yerde ne varsa hepsini sizin hizmetinize vermiş, gizli ve açık olarak nimetlerini üzerinize yaymıştır. Bununla beraber insanlar içinde kimi de var ki, ne bir ilme, ne bir mürşide ve ne aydınlatıcı bir kitaba dayanmaksızın Allah hakkında mücadele ediyor.",
    "verseNumber": 20,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3490,
    "arabic": "وَإِذَا قِيلَ لَهُمُ ٱتَّبِعُوا۟ مَآ أَنزَلَ ٱللَّهُ قَالُوا۟ بَلْ نَتَّبِعُ مَا وَجَدْنَا عَلَيْهِ ءَابَآءَنَآ ۚ أَوَلَوْ كَانَ ٱلشَّيْطَٰنُ يَدْعُوهُمْ إِلَىٰ عَذَابِ ٱلسَّعِيرِ",
    "turkish": "Onlara: \"Allah'ın indirdiğine tabi olun!\"dendiği zaman: \"Hayır, biz atalarımızı neyin üzerinde bulduksa, onun ardınca gideriz.\" diyorlar. Ya şeytan onları cehennnem azabına çağırıyor idiyse de mi onlara uyacaklar?",
    "verseNumber": 21,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3491,
    "arabic": "۞ وَمَن يُسْلِمْ وَجْهَهُۥٓ إِلَى ٱللَّهِ وَهُوَ مُحْسِنٌۭ فَقَدِ ٱسْتَمْسَكَ بِٱلْعُرْوَةِ ٱلْوُثْقَىٰ ۗ وَإِلَى ٱللَّهِ عَٰقِبَةُ ٱلْأُمُورِ",
    "turkish": "Oysa her kim iyilik yaparak yüzünü tertemiz Allah'a tutarsa, o gerçekten en sağlam kulpa yapışmıştır. Öyle ya bütün işlerin sonu Allah'a dayanır.",
    "verseNumber": 22,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3492,
    "arabic": "وَمَن كَفَرَ فَلَا يَحْزُنكَ كُفْرُهُۥٓ ۚ إِلَيْنَا مَرْجِعُهُمْ فَنُنَبِّئُهُم بِمَا عَمِلُوٓا۟ ۚ إِنَّ ٱللَّهَ عَلِيمٌۢ بِذَاتِ ٱلصُّدُورِ",
    "turkish": "Kim de inkâr ederse, artık onun inkârı seni üzmesin. Onlar dönüp bize gelecekler. O zaman biz onlara bütün yaptıklarını haber vereceğiz. Gerçekten Allah, bütün kalblerin özünü bilir.",
    "verseNumber": 23,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3493,
    "arabic": "نُمَتِّعُهُمْ قَلِيلًۭا ثُمَّ نَضْطَرُّهُمْ إِلَىٰ عَذَابٍ غَلِيظٍۢ",
    "turkish": "Biz onlara biraz zevk ettiririz de sonra kendilerini ağır bir azaba zorlarız.",
    "verseNumber": 24,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3494,
    "arabic": "وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ لَيَقُولُنَّ ٱللَّهُ ۚ قُلِ ٱلْحَمْدُ لِلَّهِ ۚ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ",
    "turkish": "Andolsun ki onlara: \"Gökleri ve yeri kim yarattı?\" diye sorsan, elbette \"Allah\" diyecekler. \"Allah'a hamd olsun.\" de. Fakat onların çoğu bilmezler.",
    "verseNumber": 25,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3495,
    "arabic": "لِلَّهِ مَا فِى ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۚ إِنَّ ٱللَّهَ هُوَ ٱلْغَنِىُّ ٱلْحَمِيدُ",
    "turkish": "Göklerde ve yerde ne varsa hepsi Allah'ındır. Gerçekten Allah, hiçbir şeye muhtaç değildir, daima övülmeye lâyıktır.",
    "verseNumber": 26,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3496,
    "arabic": "وَلَوْ أَنَّمَا فِى ٱلْأَرْضِ مِن شَجَرَةٍ أَقْلَٰمٌۭ وَٱلْبَحْرُ يَمُدُّهُۥ مِنۢ بَعْدِهِۦ سَبْعَةُ أَبْحُرٍۢ مَّا نَفِدَتْ كَلِمَٰتُ ٱللَّهِ ۗ إِنَّ ٱللَّهَ عَزِيزٌ حَكِيمٌۭ",
    "turkish": "Eğer yeryüzündeki ağaçlar hep kalem olsa, deniz de arkasından yedi deniz daha kendisine destek olduğu halde mürekkep olsa, yine de Allah'ın kelimeleri yazmakla tükenmez. Şüphesiz ki Allah çok güçlüdür, hüküm ve hikmet sahibidir.",
    "verseNumber": 27,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3497,
    "arabic": "مَّا خَلْقُكُمْ وَلَا بَعْثُكُمْ إِلَّا كَنَفْسٍۢ وَٰحِدَةٍ ۗ إِنَّ ٱللَّهَ سَمِيعٌۢ بَصِيرٌ",
    "turkish": "Sizin yaratılmanız da tekrar diriltilmeniz de ancak bir tek nefsin yaratılması ve tekrar diriltilmesi gibidir. Gerçekten Allah her şeyi işitir ve görür.",
    "verseNumber": 28,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3498,
    "arabic": "أَلَمْ تَرَ أَنَّ ٱللَّهَ يُولِجُ ٱلَّيْلَ فِى ٱلنَّهَارِ وَيُولِجُ ٱلنَّهَارَ فِى ٱلَّيْلِ وَسَخَّرَ ٱلشَّمْسَ وَٱلْقَمَرَ كُلٌّۭ يَجْرِىٓ إِلَىٰٓ أَجَلٍۢ مُّسَمًّۭى وَأَنَّ ٱللَّهَ بِمَا تَعْمَلُونَ خَبِيرٌۭ",
    "turkish": "Görmedin mi ki, Allah geceyi gündüze sokuyor, gündüzü geceye sokuyor. Güneş ile ayı da emrine boyun eğdirmiştir. Her biri belirli bir süreye kadar akıp gidiyor. Şüphesiz ki Allah, yaptıklarınızdan haberdardır.",
    "verseNumber": 29,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3499,
    "arabic": "ذَٰلِكَ بِأَنَّ ٱللَّهَ هُوَ ٱلْحَقُّ وَأَنَّ مَا يَدْعُونَ مِن دُونِهِ ٱلْبَٰطِلُ وَأَنَّ ٱللَّهَ هُوَ ٱلْعَلِىُّ ٱلْكَبِيرُ",
    "turkish": "Bu da şundandır ki, Allah hakkın ta kendisidir. (İnsanların) O'ndan başka taptıkları ise mutlaka batıldır. Şüphesiz ki Allah, çok yücedir, çok büyüktür.",
    "verseNumber": 30,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3500,
    "arabic": "أَلَمْ تَرَ أَنَّ ٱلْفُلْكَ تَجْرِى فِى ٱلْبَحْرِ بِنِعْمَتِ ٱللَّهِ لِيُرِيَكُم مِّنْ ءَايَٰتِهِۦٓ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّكُلِّ صَبَّارٍۢ شَكُورٍۢ",
    "turkish": "Görmedin mi ki Allah, âyetlerinden bir kısmını size göstersin diye gemiler, Allah'ın nimetiyle denizde akıp gidiyor. Şüphesiz bunda çok sabredenler ve çok şükredenler için nice ibretler vardır.",
    "verseNumber": 31,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3501,
    "arabic": "وَإِذَا غَشِيَهُم مَّوْجٌۭ كَٱلظُّلَلِ دَعَوُا۟ ٱللَّهَ مُخْلِصِينَ لَهُ ٱلدِّينَ فَلَمَّا نَجَّىٰهُمْ إِلَى ٱلْبَرِّ فَمِنْهُم مُّقْتَصِدٌۭ ۚ وَمَا يَجْحَدُ بِـَٔايَٰتِنَآ إِلَّا كُلُّ خَتَّارٍۢ كَفُورٍۢ",
    "turkish": "Onları kara bulutlar gibi bir dalga sardığı zaman, dini yalnız kendisine has kılarak Allah'a yalvarırlar. Onları kurtarıp karaya çıkardığı zaman ise içlerinden doğru giden de bulunur. Bizim âyetlerimizi öyle nankör gaddarlardan başkası inkâr etmez.",
    "verseNumber": 32,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3502,
    "arabic": "يَٰٓأَيُّهَا ٱلنَّاسُ ٱتَّقُوا۟ رَبَّكُمْ وَٱخْشَوْا۟ يَوْمًۭا لَّا يَجْزِى وَالِدٌ عَن وَلَدِهِۦ وَلَا مَوْلُودٌ هُوَ جَازٍ عَن وَالِدِهِۦ شَيْـًٔا ۚ إِنَّ وَعْدَ ٱللَّهِ حَقٌّۭ ۖ فَلَا تَغُرَّنَّكُمُ ٱلْحَيَوٰةُ ٱلدُّنْيَا وَلَا يَغُرَّنَّكُم بِٱللَّهِ ٱلْغَرُورُ",
    "turkish": "Ey insanlar! Rabbinizden sakının ve bir günden korkun ki, baba çocuğuna hiçbir fayda veremez. Çocuk da babasına hiçbir şeyle fayda sağlayacak değildir. Şüphesiz Allah'ın vaadi gerçektir. O halde dünya hayatı sizi aldatmasın, sakın o çok aldatıcı şeytan sizi Allah'ın affına güvendirerek aldatmasın.",
    "verseNumber": 33,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3503,
    "arabic": "إِنَّ ٱللَّهَ عِندَهُۥ عِلْمُ ٱلسَّاعَةِ وَيُنَزِّلُ ٱلْغَيْثَ وَيَعْلَمُ مَا فِى ٱلْأَرْحَامِ ۖ وَمَا تَدْرِى نَفْسٌۭ مَّاذَا تَكْسِبُ غَدًۭا ۖ وَمَا تَدْرِى نَفْسٌۢ بِأَىِّ أَرْضٍۢ تَمُوتُ ۚ إِنَّ ٱللَّهَ عَلِيمٌ خَبِيرٌۢ",
    "turkish": "Şüphesiz ki, kıyamet saatinin bilgisi Allah yanındadır. Yağmuru O yağdırır, rahimlerde ne varsa (erkek veya dişi oluşunu, renk ve özelliklerini) O bilir. Hiçbir kimse yarın ne kazanacağını bilmez. Hiçbir kimse hangi yerde öleceğini de bilemez. Şüphesiz ki Allah her şeyi hakkıyla bilir, her şeyden haberdardır.",
    "verseNumber": 34,
    "surahNumber": 31,
    "surahName": "سُورَةُ لُقۡمَانَ",
    "englishName": "Luqman"
  },
  {
    "id": 3504,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ الٓمٓ",
    "turkish": "Elif, Lâm, mim.",
    "verseNumber": 1,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3505,
    "arabic": "تَنزِيلُ ٱلْكِتَٰبِ لَا رَيْبَ فِيهِ مِن رَّبِّ ٱلْعَٰلَمِينَ",
    "turkish": "Kendisinde şüphe olmayan bu kitabın indirilişi, âlemlerin Rabbi olan Allah tarafındandır.",
    "verseNumber": 2,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3506,
    "arabic": "أَمْ يَقُولُونَ ٱفْتَرَىٰهُ ۚ بَلْ هُوَ ٱلْحَقُّ مِن رَّبِّكَ لِتُنذِرَ قَوْمًۭا مَّآ أَتَىٰهُم مِّن نَّذِيرٍۢ مِّن قَبْلِكَ لَعَلَّهُمْ يَهْتَدُونَ",
    "turkish": "Yoksa onu (Muhammed) uydurdu mu diyorlar? Hayır, o senden önce kendilerine bir uyarıcı gelmemiş olan bir kavmi korkutman için, Rabbin tarafından gelen bir haktır. Gerek ki, hidayeti kabul ederler.",
    "verseNumber": 3,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3507,
    "arabic": "ٱللَّهُ ٱلَّذِى خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ وَمَا بَيْنَهُمَا فِى سِتَّةِ أَيَّامٍۢ ثُمَّ ٱسْتَوَىٰ عَلَى ٱلْعَرْشِ ۖ مَا لَكُم مِّن دُونِهِۦ مِن وَلِىٍّۢ وَلَا شَفِيعٍ ۚ أَفَلَا تَتَذَكَّرُونَ",
    "turkish": "Allah O'dur ki, gökleri, yeri ve ikisi arasındakileri altı günde yaratmış, sonra Arş üzerine istivâ buyurmuştur (hakim olmuştur). Sizin için O'ndan başka ne bir dost vardır, ne de bir şefaatçi! Artık düşünmeyecek misiniz?",
    "verseNumber": 4,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3508,
    "arabic": "يُدَبِّرُ ٱلْأَمْرَ مِنَ ٱلسَّمَآءِ إِلَى ٱلْأَرْضِ ثُمَّ يَعْرُجُ إِلَيْهِ فِى يَوْمٍۢ كَانَ مِقْدَارُهُۥٓ أَلْفَ سَنَةٍۢ مِّمَّا تَعُدُّونَ",
    "turkish": "O, gökten yere, (yukarıdan aşağıya) işleri düzenler, sonra da o işler, sizin saydıklarınızdan bin yıl kadar olan bir günde O'na yükselir.",
    "verseNumber": 5,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3509,
    "arabic": "ذَٰلِكَ عَٰلِمُ ٱلْغَيْبِ وَٱلشَّهَٰدَةِ ٱلْعَزِيزُ ٱلرَّحِيمُ",
    "turkish": "İşte görüleni de görülmeyeni de bilen, her şeye gücü yeten, çok merhametli olan O'dur.",
    "verseNumber": 6,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3510,
    "arabic": "ٱلَّذِىٓ أَحْسَنَ كُلَّ شَىْءٍ خَلَقَهُۥ ۖ وَبَدَأَ خَلْقَ ٱلْإِنسَٰنِ مِن طِينٍۢ",
    "turkish": "Yarattığı her şeyi güzel yaratan ve insanı yaratmaya bir çamurdan başlayan O'dur.",
    "verseNumber": 7,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3511,
    "arabic": "ثُمَّ جَعَلَ نَسْلَهُۥ مِن سُلَٰلَةٍۢ مِّن مَّآءٍۢ مَّهِينٍۢ",
    "turkish": "Sonra da onun soyunu süzülmüş bir özden, değersiz bir sudan yaratmıştır.",
    "verseNumber": 8,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3512,
    "arabic": "ثُمَّ سَوَّىٰهُ وَنَفَخَ فِيهِ مِن رُّوحِهِۦ ۖ وَجَعَلَ لَكُمُ ٱلسَّمْعَ وَٱلْأَبْصَٰرَ وَٱلْأَفْـِٔدَةَ ۚ قَلِيلًۭا مَّا تَشْكُرُونَ",
    "turkish": "Sonra onu düzenli bir şekle sokup, içine kendi ruhundan üfürdü. Ve sizin için kulaklar, gözler ve gönüller var etti. Siz pek az şükrediyorsunuz!",
    "verseNumber": 9,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3513,
    "arabic": "وَقَالُوٓا۟ أَءِذَا ضَلَلْنَا فِى ٱلْأَرْضِ أَءِنَّا لَفِى خَلْقٍۢ جَدِيدٍۭ ۚ بَلْ هُم بِلِقَآءِ رَبِّهِمْ كَٰفِرُونَ",
    "turkish": "Onlar: \"Biz yerde kaybolup gittikten sonra, gerçekten biz mi yeni bir yaratılışta bulunacağız?\" dediler. Fakat onlar Rablerine kavuşmayı (O'nun huzuruna varacaklarını) inkâr eden kâfirlerdir.",
    "verseNumber": 10,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3514,
    "arabic": "۞ قُلْ يَتَوَفَّىٰكُم مَّلَكُ ٱلْمَوْتِ ٱلَّذِى وُكِّلَ بِكُمْ ثُمَّ إِلَىٰ رَبِّكُمْ تُرْجَعُونَ",
    "turkish": "De ki: \"Size vekil kılınmış olan ölüm meleği canınızı alacak, sonra döndürülüp Rabbinize götürüleceksiniz.\"",
    "verseNumber": 11,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3515,
    "arabic": "وَلَوْ تَرَىٰٓ إِذِ ٱلْمُجْرِمُونَ نَاكِسُوا۟ رُءُوسِهِمْ عِندَ رَبِّهِمْ رَبَّنَآ أَبْصَرْنَا وَسَمِعْنَا فَٱرْجِعْنَا نَعْمَلْ صَٰلِحًا إِنَّا مُوقِنُونَ",
    "turkish": "Ey Muhammed! Günahkârların, Rablerinin huzurunda başları öne eğilmiş olarak: \"Ey Rabbimiz! Gördük ve dinledik, şimdi bizi geri çevir de salih bir amel işleyelim, çünkü biz artık kesin bir şekilde inanıyoruz.\" derlerken bir görsen!",
    "verseNumber": 12,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3516,
    "arabic": "وَلَوْ شِئْنَا لَءَاتَيْنَا كُلَّ نَفْسٍ هُدَىٰهَا وَلَٰكِنْ حَقَّ ٱلْقَوْلُ مِنِّى لَأَمْلَأَنَّ جَهَنَّمَ مِنَ ٱلْجِنَّةِ وَٱلنَّاسِ أَجْمَعِينَ",
    "turkish": "Eğer biz dilemiş olsaydık her nefse hidâyetini verirdik. Fakat benden: \"Bütün insanlar ve cinlerden cehennemi elbette dolduracağım.\" sözü hak olmuştur.",
    "verseNumber": 13,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3517,
    "arabic": "فَذُوقُوا۟ بِمَا نَسِيتُمْ لِقَآءَ يَوْمِكُمْ هَٰذَآ إِنَّا نَسِينَٰكُمْ ۖ وَذُوقُوا۟ عَذَابَ ٱلْخُلْدِ بِمَا كُنتُمْ تَعْمَلُونَ",
    "turkish": "\"O halde bu gününüzle karşılaşmayı unuttuğunuzdan dolayı tadın azabı! İşte biz de sizi unuttuk. Yapmakta olduğunuz işler yüzünden tadın ebedî azabı!\"",
    "verseNumber": 14,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3518,
    "arabic": "إِنَّمَا يُؤْمِنُ بِـَٔايَٰتِنَا ٱلَّذِينَ إِذَا ذُكِّرُوا۟ بِهَا خَرُّوا۟ سُجَّدًۭا وَسَبَّحُوا۟ بِحَمْدِ رَبِّهِمْ وَهُمْ لَا يَسْتَكْبِرُونَ ۩",
    "turkish": "Bizim âyetlerimize öyle kimseler iman eder ki, onlarla kendilerine öğüt verildiği zaman secdelere kapanırlar ve Rablerine hamd ile tesbih ederler de büyüklük taslamazlar.",
    "verseNumber": 15,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3519,
    "arabic": "تَتَجَافَىٰ جُنُوبُهُمْ عَنِ ٱلْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًۭا وَطَمَعًۭا وَمِمَّا رَزَقْنَٰهُمْ يُنفِقُونَ",
    "turkish": "Onların yanları yataklardan uzaklaşır, korku ve ümid içinde Rablerine dua ederler ve kendilerine verdiğimiz rızıklardan hayıra sarfederler.",
    "verseNumber": 16,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3520,
    "arabic": "فَلَا تَعْلَمُ نَفْسٌۭ مَّآ أُخْفِىَ لَهُم مِّن قُرَّةِ أَعْيُنٍۢ جَزَآءًۢ بِمَا كَانُوا۟ يَعْمَلُونَ",
    "turkish": "Şimdi hiç kimse kendileri için, yaptıklarına karşılık gözler aydınlığı olacak şeylerden neler gizlenmiş olduğunu bilemez.",
    "verseNumber": 17,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3521,
    "arabic": "أَفَمَن كَانَ مُؤْمِنًۭا كَمَن كَانَ فَاسِقًۭا ۚ لَّا يَسْتَوُۥنَ",
    "turkish": "Öyle ya iman eden kimse, fâsık olan gibi olur mu? Onlar eşit olamazlar.",
    "verseNumber": 18,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3522,
    "arabic": "أَمَّا ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ فَلَهُمْ جَنَّٰتُ ٱلْمَأْوَىٰ نُزُلًۢا بِمَا كَانُوا۟ يَعْمَلُونَ",
    "turkish": "Evet, iman edip de salih amelleri işleyen kimselerin, yaptıklarına karşılık bir konukluk (ağırlanma) olarak me'vâ (barınak) cennetleri vardır.",
    "verseNumber": 19,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3523,
    "arabic": "وَأَمَّا ٱلَّذِينَ فَسَقُوا۟ فَمَأْوَىٰهُمُ ٱلنَّارُ ۖ كُلَّمَآ أَرَادُوٓا۟ أَن يَخْرُجُوا۟ مِنْهَآ أُعِيدُوا۟ فِيهَا وَقِيلَ لَهُمْ ذُوقُوا۟ عَذَابَ ٱلنَّارِ ٱلَّذِى كُنتُم بِهِۦ تُكَذِّبُونَ",
    "turkish": "Ama fâsıklık etmiş olanların barınakları ateştir. Oradan her çıkmak istediklerinde oraya geri çevrilirler ve kendilerine: \"Haydi tadın o ateşin yalanlayıp durduğunuz azabını!\" denir.",
    "verseNumber": 20,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3524,
    "arabic": "وَلَنُذِيقَنَّهُم مِّنَ ٱلْعَذَابِ ٱلْأَدْنَىٰ دُونَ ٱلْعَذَابِ ٱلْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ",
    "turkish": "Şu bir gerçek ki, onlara o en büyük azabdan önce yakın azabdan (dünyada) da tattıracağız. Umulur ki, (kötülükten) dönerler.",
    "verseNumber": 21,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3525,
    "arabic": "وَمَنْ أَظْلَمُ مِمَّن ذُكِّرَ بِـَٔايَٰتِ رَبِّهِۦ ثُمَّ أَعْرَضَ عَنْهَآ ۚ إِنَّا مِنَ ٱلْمُجْرِمِينَ مُنتَقِمُونَ",
    "turkish": "Rabbinin âyetleriyle kendisine öğüt verilip de, sonra onlardan yüz çeviren kimseden daha zalim kim olabilir? Gerçekten biz, günahkârlardan intikam alacağız.",
    "verseNumber": 22,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3526,
    "arabic": "وَلَقَدْ ءَاتَيْنَا مُوسَى ٱلْكِتَٰبَ فَلَا تَكُن فِى مِرْيَةٍۢ مِّن لِّقَآئِهِۦ ۖ وَجَعَلْنَٰهُ هُدًۭى لِّبَنِىٓ إِسْرَٰٓءِيلَ",
    "turkish": "Andolsun ki biz vaktiyle Musa'ya kitap vermiştik. Şimdi de sen ona (öyle bir kitaba) kavuşmaktan şüphe içinde olma. Biz onu İsrailoğullarına doğru yolu göstren bir rehber kılmıştık.",
    "verseNumber": 23,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3527,
    "arabic": "وَجَعَلْنَا مِنْهُمْ أَئِمَّةًۭ يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا۟ ۖ وَكَانُوا۟ بِـَٔايَٰتِنَا يُوقِنُونَ",
    "turkish": "Onların içinden, sabrettikleri zaman bizim emrimizle doğru yola ileten önderler yetiştirmiştik. Onlar, bizim âyetlerimize kesin bir şekilde inanıyorlardı.",
    "verseNumber": 24,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3528,
    "arabic": "إِنَّ رَبَّكَ هُوَ يَفْصِلُ بَيْنَهُمْ يَوْمَ ٱلْقِيَٰمَةِ فِيمَا كَانُوا۟ فِيهِ يَخْتَلِفُونَ",
    "turkish": "Şimdi ihtilafa düştükleri şeyler hakkında şüphesiz ki Rabbin kıyamet günü aralarında ayırıcı hükmü verecektir.",
    "verseNumber": 25,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3529,
    "arabic": "أَوَلَمْ يَهْدِ لَهُمْ كَمْ أَهْلَكْنَا مِن قَبْلِهِم مِّنَ ٱلْقُرُونِ يَمْشُونَ فِى مَسَٰكِنِهِمْ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍ ۖ أَفَلَا يَسْمَعُونَ",
    "turkish": "Kendilerinden önce, yurtlarında gezip dolaşmakta oldukları nice kuşakları helâk etmiş olmamız, daha onları doğru yola iletmedi mi? Şüphesiz bunda nice ibretler vardır. Hâlâ kulak vermeyecekler mi?",
    "verseNumber": 26,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3530,
    "arabic": "أَوَلَمْ يَرَوْا۟ أَنَّا نَسُوقُ ٱلْمَآءَ إِلَى ٱلْأَرْضِ ٱلْجُرُزِ فَنُخْرِجُ بِهِۦ زَرْعًۭا تَأْكُلُ مِنْهُ أَنْعَٰمُهُمْ وَأَنفُسُهُمْ ۖ أَفَلَا يُبْصِرُونَ",
    "turkish": "Ya hiç görmediler mi ki, biz kır yere suyu salıveriyoruz da onunla bir ekin çıkarıyoruz. Ondan hayvanları da yiyor, kendileri de. Hâlâ gözlerini açmayacaklar mı?",
    "verseNumber": 27,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3531,
    "arabic": "وَيَقُولُونَ مَتَىٰ هَٰذَا ٱلْفَتْحُ إِن كُنتُمْ صَٰدِقِينَ",
    "turkish": "Bir de \"Ne zaman o fetih, eğer doğru söylüyorsanız?\" diyorlar.",
    "verseNumber": 28,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3532,
    "arabic": "قُلْ يَوْمَ ٱلْفَتْحِ لَا يَنفَعُ ٱلَّذِينَ كَفَرُوٓا۟ إِيمَٰنُهُمْ وَلَا هُمْ يُنظَرُونَ",
    "turkish": "De ki: \"İnkâr edenlere o fetih günü iman etmeleri fayda vermez ve onlara göz açtırılmaz.\"",
    "verseNumber": 29,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3533,
    "arabic": "فَأَعْرِضْ عَنْهُمْ وَٱنتَظِرْ إِنَّهُم مُّنتَظِرُونَ",
    "turkish": "Şimdi sen onlardan yüz çevir de gözet. Çünkü onlar da gözetmektedirler.",
    "verseNumber": 30,
    "surahNumber": 32,
    "surahName": "سُورَةُ السَّجۡدَةِ",
    "englishName": "As-Sajda"
  },
  {
    "id": 3534,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ يَٰٓأَيُّهَا ٱلنَّبِىُّ ٱتَّقِ ٱللَّهَ وَلَا تُطِعِ ٱلْكَٰفِرِينَ وَٱلْمُنَٰفِقِينَ ۗ إِنَّ ٱللَّهَ كَانَ عَلِيمًا حَكِيمًۭا",
    "turkish": "Ey peygamber! Allah'tan kork, kâfirlere ve münafıklara itaat etme. Muhakkak ki Allah her şeyi bilir, hüküm ve hikmet sahibidir.",
    "verseNumber": 1,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3535,
    "arabic": "وَٱتَّبِعْ مَا يُوحَىٰٓ إِلَيْكَ مِن رَّبِّكَ ۚ إِنَّ ٱللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًۭا",
    "turkish": "Rabbinden sana ne vahyediliyorsa onun ardınca git. Muhakkak ki Allah ne yaparsanız haberdardır.",
    "verseNumber": 2,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3536,
    "arabic": "وَتَوَكَّلْ عَلَى ٱللَّهِ ۚ وَكَفَىٰ بِٱللَّهِ وَكِيلًۭا",
    "turkish": "Allah'a güven, vekil olarak Allah yeter.",
    "verseNumber": 3,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3537,
    "arabic": "مَّا جَعَلَ ٱللَّهُ لِرَجُلٍۢ مِّن قَلْبَيْنِ فِى جَوْفِهِۦ ۚ وَمَا جَعَلَ أَزْوَٰجَكُمُ ٱلَّٰٓـِٔى تُظَٰهِرُونَ مِنْهُنَّ أُمَّهَٰتِكُمْ ۚ وَمَا جَعَلَ أَدْعِيَآءَكُمْ أَبْنَآءَكُمْ ۚ ذَٰلِكُمْ قَوْلُكُم بِأَفْوَٰهِكُمْ ۖ وَٱللَّهُ يَقُولُ ٱلْحَقَّ وَهُوَ يَهْدِى ٱلسَّبِيلَ",
    "turkish": "Allah bir adam için içinde iki kalb yapmamıştır. Kendilerinden zıhar yaptığınız eşlerinizi analarınız kılmamıştır. Evlatlıklarınızı da oğullarınız kılmamıştır. O sizin ağzınızdaki lafınızdır. Allah ise hakkı söylüyor ve doğru yolu gösteriyor.",
    "verseNumber": 4,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3538,
    "arabic": "ٱدْعُوهُمْ لِءَابَآئِهِمْ هُوَ أَقْسَطُ عِندَ ٱللَّهِ ۚ فَإِن لَّمْ تَعْلَمُوٓا۟ ءَابَآءَهُمْ فَإِخْوَٰنُكُمْ فِى ٱلدِّينِ وَمَوَٰلِيكُمْ ۚ وَلَيْسَ عَلَيْكُمْ جُنَاحٌۭ فِيمَآ أَخْطَأْتُم بِهِۦ وَلَٰكِن مَّا تَعَمَّدَتْ قُلُوبُكُمْ ۚ وَكَانَ ٱللَّهُ غَفُورًۭا رَّحِيمًا",
    "turkish": "Onları (evlatlıkları) babaları adına çağırın. Allah yanında o daha doğrudur. Eğer babalarını bilmiyorsanız, onlar sizin dinde kardeşleriniz ve dostlarınızdır. Bununla beraber hata ettiklerinizde üzerinize bir günah yoktur. Fakat kalblerinizin kasdettiğinde vardır. Allah, çok bağışlayıcı ve çok merhamet edicidir.",
    "verseNumber": 5,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3539,
    "arabic": "ٱلنَّبِىُّ أَوْلَىٰ بِٱلْمُؤْمِنِينَ مِنْ أَنفُسِهِمْ ۖ وَأَزْوَٰجُهُۥٓ أُمَّهَٰتُهُمْ ۗ وَأُو۟لُوا۟ ٱلْأَرْحَامِ بَعْضُهُمْ أَوْلَىٰ بِبَعْضٍۢ فِى كِتَٰبِ ٱللَّهِ مِنَ ٱلْمُؤْمِنِينَ وَٱلْمُهَٰجِرِينَ إِلَّآ أَن تَفْعَلُوٓا۟ إِلَىٰٓ أَوْلِيَآئِكُم مَّعْرُوفًۭا ۚ كَانَ ذَٰلِكَ فِى ٱلْكِتَٰبِ مَسْطُورًۭا",
    "turkish": "Peygamber, müminlere kendi nefislerinden önce gelir. O'nun hanımları da onların analarıdır. Akraba da Allah'ın kitabında birbirlerine, diğer müminlerden ve muhacirlerden daha yakındırlar. Ancak dostlarınıza bir maruf (uygun bir vasiyet) yapmanız müstesnâdır. Bu, kitapta yazılıdır.",
    "verseNumber": 6,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3540,
    "arabic": "وَإِذْ أَخَذْنَا مِنَ ٱلنَّبِيِّۦنَ مِيثَٰقَهُمْ وَمِنكَ وَمِن نُّوحٍۢ وَإِبْرَٰهِيمَ وَمُوسَىٰ وَعِيسَى ٱبْنِ مَرْيَمَ ۖ وَأَخَذْنَا مِنْهُم مِّيثَٰقًا غَلِيظًۭا",
    "turkish": "Unutma o peygamberlerden mîsaklarını (kesin sözlerini) aldığımız vakti! Hele senden, Nuh, İbrahim, Musa ve Meryemoğlu İsa'dan ki onlardan ağır bir mîsak (sağlam bir söz) aldık.",
    "verseNumber": 7,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3541,
    "arabic": "لِّيَسْـَٔلَ ٱلصَّٰدِقِينَ عَن صِدْقِهِمْ ۚ وَأَعَدَّ لِلْكَٰفِرِينَ عَذَابًا أَلِيمًۭا",
    "turkish": "(Bunu Allah), sadıklara sadakatlerinden sormak için yaptı. Kâfirler için ise acı verecek bir azab hazırladı.",
    "verseNumber": 8,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3542,
    "arabic": "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوا۟ ٱذْكُرُوا۟ نِعْمَةَ ٱللَّهِ عَلَيْكُمْ إِذْ جَآءَتْكُمْ جُنُودٌۭ فَأَرْسَلْنَا عَلَيْهِمْ رِيحًۭا وَجُنُودًۭا لَّمْ تَرَوْهَا ۚ وَكَانَ ٱللَّهُ بِمَا تَعْمَلُونَ بَصِيرًا",
    "turkish": "Ey iman edenler! Allah'ın üzerinizdeki nimetini anın. Hani size ordular gelmişti de üzerlerine bir rüzgâr ve sizin görmediğiniz ordular salıvermiştik. Allah ne yaptığınızı görüyordu.",
    "verseNumber": 9,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3543,
    "arabic": "إِذْ جَآءُوكُم مِّن فَوْقِكُمْ وَمِنْ أَسْفَلَ مِنكُمْ وَإِذْ زَاغَتِ ٱلْأَبْصَٰرُ وَبَلَغَتِ ٱلْقُلُوبُ ٱلْحَنَاجِرَ وَتَظُنُّونَ بِٱللَّهِ ٱلظُّنُونَا۠",
    "turkish": "O zaman onlar, hem üstünüzden gelmişlerdi, hem aşağı tarafınızdan, ve o vakit gözler kaymış, yürekler gırtlaklara dayanmıştı. Siz Allah'a türlü türlü zanlarda bulunuyordunuz.",
    "verseNumber": 10,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3544,
    "arabic": "هُنَالِكَ ٱبْتُلِىَ ٱلْمُؤْمِنُونَ وَزُلْزِلُوا۟ زِلْزَالًۭا شَدِيدًۭا",
    "turkish": "İşte burada müminler imtihan edilmiş ve şiddetli bir sarsıntı ile sarsılmışlardı.",
    "verseNumber": 11,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3545,
    "arabic": "وَإِذْ يَقُولُ ٱلْمُنَٰفِقُونَ وَٱلَّذِينَ فِى قُلُوبِهِم مَّرَضٌۭ مَّا وَعَدَنَا ٱللَّهُ وَرَسُولُهُۥٓ إِلَّا غُرُورًۭا",
    "turkish": "O vakit münâfıklar ve kalblerinde bir hastalık bulunanlar: \"Allah ve Resulü bize bir aldanıştan başka bir vaad yapmamış.\" diyorlardı.",
    "verseNumber": 12,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3546,
    "arabic": "وَإِذْ قَالَت طَّآئِفَةٌۭ مِّنْهُمْ يَٰٓأَهْلَ يَثْرِبَ لَا مُقَامَ لَكُمْ فَٱرْجِعُوا۟ ۚ وَيَسْتَـْٔذِنُ فَرِيقٌۭ مِّنْهُمُ ٱلنَّبِىَّ يَقُولُونَ إِنَّ بُيُوتَنَا عَوْرَةٌۭ وَمَا هِىَ بِعَوْرَةٍ ۖ إِن يُرِيدُونَ إِلَّا فِرَارًۭا",
    "turkish": "O vakit bunlardan bir grup: \"Ey Medine halkı! Sizin için duracak yer yok, hemen dönün.\" diyorlardı. Yine onlardan bir kısmı da Peygamberden izin istiyor, evlerimiz gerçekten (düşmana) açıktır.\" diyorlardı, halbuki açık değildi, sadece kaçmak istiyorlardı.",
    "verseNumber": 13,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3547,
    "arabic": "وَلَوْ دُخِلَتْ عَلَيْهِم مِّنْ أَقْطَارِهَا ثُمَّ سُئِلُوا۟ ٱلْفِتْنَةَ لَءَاتَوْهَا وَمَا تَلَبَّثُوا۟ بِهَآ إِلَّا يَسِيرًۭا",
    "turkish": "Eğer onların her tarafından üzerlerine girilse de sonra fitne çıkarmaları istenilse derhal onu yapacaklardı. Ama onunla da pek az duracaklardı.",
    "verseNumber": 14,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3548,
    "arabic": "وَلَقَدْ كَانُوا۟ عَٰهَدُوا۟ ٱللَّهَ مِن قَبْلُ لَا يُوَلُّونَ ٱلْأَدْبَٰرَ ۚ وَكَانَ عَهْدُ ٱللَّهِ مَسْـُٔولًۭا",
    "turkish": "Halbuki bundan önce Allah'a ahid vermişlerdi. Arkalarını dönmeyeceklerdi. Allah'a verilen ahid ise mesuliyetlidir, mutlaka sorulur.",
    "verseNumber": 15,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3549,
    "arabic": "قُل لَّن يَنفَعَكُمُ ٱلْفِرَارُ إِن فَرَرْتُم مِّنَ ٱلْمَوْتِ أَوِ ٱلْقَتْلِ وَإِذًۭا لَّا تُمَتَّعُونَ إِلَّا قَلِيلًۭا",
    "turkish": "De ki: \"Eğer ölümden veya öldürülmekten kaçıyorsanız, kaçmak size asla fayda vermez. Vereceğini var saydığınız takdirde de ancak pek az faydalandırılırsınız.\"",
    "verseNumber": 16,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3550,
    "arabic": "قُلْ مَن ذَا ٱلَّذِى يَعْصِمُكُم مِّنَ ٱللَّهِ إِنْ أَرَادَ بِكُمْ سُوٓءًا أَوْ أَرَادَ بِكُمْ رَحْمَةًۭ ۚ وَلَا يَجِدُونَ لَهُم مِّن دُونِ ٱللَّهِ وَلِيًّۭا وَلَا نَصِيرًۭا",
    "turkish": "De ki: \"Eğer Allah size bir felâket diler veya bir rahmet murad ederse, sizi Allah'tan saklamak kimin haddine?\" Hem onlar kendilerine Allah'tan başka bir veli de bulamazlar, bir yardımcı da.",
    "verseNumber": 17,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3551,
    "arabic": "۞ قَدْ يَعْلَمُ ٱللَّهُ ٱلْمُعَوِّقِينَ مِنكُمْ وَٱلْقَآئِلِينَ لِإِخْوَٰنِهِمْ هَلُمَّ إِلَيْنَا ۖ وَلَا يَأْتُونَ ٱلْبَأْسَ إِلَّا قَلِيلًا",
    "turkish": "Şüphesiz Allah, içinizden o savsaklayanları ve kardeşlerine: \"Bize gelin\" diyenleri biliyor. Onlar harbe pek az geliyorlardı.",
    "verseNumber": 18,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3552,
    "arabic": "أَشِحَّةً عَلَيْكُمْ ۖ فَإِذَا جَآءَ ٱلْخَوْفُ رَأَيْتَهُمْ يَنظُرُونَ إِلَيْكَ تَدُورُ أَعْيُنُهُمْ كَٱلَّذِى يُغْشَىٰ عَلَيْهِ مِنَ ٱلْمَوْتِ ۖ فَإِذَا ذَهَبَ ٱلْخَوْفُ سَلَقُوكُم بِأَلْسِنَةٍ حِدَادٍ أَشِحَّةً عَلَى ٱلْخَيْرِ ۚ أُو۟لَٰٓئِكَ لَمْ يُؤْمِنُوا۟ فَأَحْبَطَ ٱللَّهُ أَعْمَٰلَهُمْ ۚ وَكَانَ ذَٰلِكَ عَلَى ٱللَّهِ يَسِيرًۭا",
    "turkish": "Size karşı kıskançlık ediyorlardı. Derken o korku hali gelince, gördün onları ki, ölümden baygınlık sarmış kimse gibi gözleri dönerek sana bakıyorlardı. O korku gidince, size keskin keskin diller sıyırdılar. Onlar hayra karşı kıskançlık ediyorlardı. İşte bunlar iman etmediler de Allah amellerini boşa çıkardı. Bu Allah'a göre önemsizdir.",
    "verseNumber": 19,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3553,
    "arabic": "يَحْسَبُونَ ٱلْأَحْزَابَ لَمْ يَذْهَبُوا۟ ۖ وَإِن يَأْتِ ٱلْأَحْزَابُ يَوَدُّوا۟ لَوْ أَنَّهُم بَادُونَ فِى ٱلْأَعْرَابِ يَسْـَٔلُونَ عَنْ أَنۢبَآئِكُمْ ۖ وَلَوْ كَانُوا۟ فِيكُم مَّا قَٰتَلُوٓا۟ إِلَّا قَلِيلًۭا",
    "turkish": "Onlar ahzabı (düşman birliklerini) gitmedi sanıyorlardı. Eğer o birlikler bir daha gelecek olursa, çölde bedevi Araplar içinde yer alıp, sizin haberlerinizden (başınıza geleceklerden) sormayı isterler. Onlar içinizde kalacak olsalar da pek az harb ederler.",
    "verseNumber": 20,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3554,
    "arabic": "لَّقَدْ كَانَ لَكُمْ فِى رَسُولِ ٱللَّهِ أُسْوَةٌ حَسَنَةٌۭ لِّمَن كَانَ يَرْجُوا۟ ٱللَّهَ وَٱلْيَوْمَ ٱلْءَاخِرَ وَذَكَرَ ٱللَّهَ كَثِيرًۭا",
    "turkish": "Şanım hakkı için muhakkak ki size Resullulah'da pek güzel bir örnek vardır. Allah'a ve son güne ümit besler olup da Allah'ı çok zikreden kimseler için.",
    "verseNumber": 21,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3555,
    "arabic": "وَلَمَّا رَءَا ٱلْمُؤْمِنُونَ ٱلْأَحْزَابَ قَالُوا۟ هَٰذَا مَا وَعَدَنَا ٱللَّهُ وَرَسُولُهُۥ وَصَدَقَ ٱللَّهُ وَرَسُولُهُۥ ۚ وَمَا زَادَهُمْ إِلَّآ إِيمَٰنًۭا وَتَسْلِيمًۭا",
    "turkish": "Müminler, ahzabı (düşman birliklerini) gördükleri zaman: \"İşte bu, Allah'ın ve Resulü'nün bize vaad ettiği şeydir. Allah ve Resulü doğru söyledi.\" dediler. Bu onların imanını ve teslimiyetini artırmaktan başka bir şey yapmadı.",
    "verseNumber": 22,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3556,
    "arabic": "مِّنَ ٱلْمُؤْمِنِينَ رِجَالٌۭ صَدَقُوا۟ مَا عَٰهَدُوا۟ ٱللَّهَ عَلَيْهِ ۖ فَمِنْهُم مَّن قَضَىٰ نَحْبَهُۥ وَمِنْهُم مَّن يَنتَظِرُ ۖ وَمَا بَدَّلُوا۟ تَبْدِيلًۭا",
    "turkish": "Müminlerdendir o erler ki Allah'a verdikleri ahde sadakat gösterdiler. Kimi adağını ödedi (canını verdi), kimi de beklemektedir. Onlar, ahidlerini hiç değiştirmediler.",
    "verseNumber": 23,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3557,
    "arabic": "لِّيَجْزِىَ ٱللَّهُ ٱلصَّٰدِقِينَ بِصِدْقِهِمْ وَيُعَذِّبَ ٱلْمُنَٰفِقِينَ إِن شَآءَ أَوْ يَتُوبَ عَلَيْهِمْ ۚ إِنَّ ٱللَّهَ كَانَ غَفُورًۭا رَّحِيمًۭا",
    "turkish": "Çünkü Allah sadıklara sadakatleriyle mükafat verecek, dilerse münafıklara da azab edecek veya tevbe nasib edecektir. Şüphe yok ki Allah çok bağışlayıcıdır. Çok merhamet edicidir.",
    "verseNumber": 24,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3558,
    "arabic": "وَرَدَّ ٱللَّهُ ٱلَّذِينَ كَفَرُوا۟ بِغَيْظِهِمْ لَمْ يَنَالُوا۟ خَيْرًۭا ۚ وَكَفَى ٱللَّهُ ٱلْمُؤْمِنِينَ ٱلْقِتَالَ ۚ وَكَانَ ٱللَّهُ قَوِيًّا عَزِيزًۭا",
    "turkish": "Hem Allah kâfirleri herhangi bir hayra ulaşmadan hınçlarıyle defetti. Bu şekilde Allah, müminlere savaşta kâfi geldi. Allah çok güçlüdür, çok üstündür.",
    "verseNumber": 25,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3559,
    "arabic": "وَأَنزَلَ ٱلَّذِينَ ظَٰهَرُوهُم مِّنْ أَهْلِ ٱلْكِتَٰبِ مِن صَيَاصِيهِمْ وَقَذَفَ فِى قُلُوبِهِمُ ٱلرُّعْبَ فَرِيقًۭا تَقْتُلُونَ وَتَأْسِرُونَ فَرِيقًۭا",
    "turkish": "Hem de kitap ehlinden onlara yardım edenleri kalplerine korku düşürerek kalelerinden indirdi, siz onların bir kısmını katlediyordunuz, bir kısmını da esir alıyordunuz.",
    "verseNumber": 26,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3560,
    "arabic": "وَأَوْرَثَكُمْ أَرْضَهُمْ وَدِيَٰرَهُمْ وَأَمْوَٰلَهُمْ وَأَرْضًۭا لَّمْ تَطَـُٔوهَا ۚ وَكَانَ ٱللَّهُ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرًۭا",
    "turkish": "(Allah) onların arazilerini, yurtlarını ve mallarını size miras kıldı. Bir de henüz ayak basmadığınız bir yeri (size miras kıldı). Allah, her şeye kâdirdir.",
    "verseNumber": 27,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3561,
    "arabic": "يَٰٓأَيُّهَا ٱلنَّبِىُّ قُل لِّأَزْوَٰجِكَ إِن كُنتُنَّ تُرِدْنَ ٱلْحَيَوٰةَ ٱلدُّنْيَا وَزِينَتَهَا فَتَعَالَيْنَ أُمَتِّعْكُنَّ وَأُسَرِّحْكُنَّ سَرَاحًۭا جَمِيلًۭا",
    "turkish": "Ey peygamber! Hanımlarına şöyle söyle: \"Eğer dünya hayatını ve zinetini istiyorsanız, haydi gelin, sizi donatayım ve güzellikle bırakıp salıvereyim.",
    "verseNumber": 28,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3562,
    "arabic": "وَإِن كُنتُنَّ تُرِدْنَ ٱللَّهَ وَرَسُولَهُۥ وَٱلدَّارَ ٱلْءَاخِرَةَ فَإِنَّ ٱللَّهَ أَعَدَّ لِلْمُحْسِنَٰتِ مِنكُنَّ أَجْرًا عَظِيمًۭا",
    "turkish": "Yok eğer Allah ve Resulünü ve ahiret yurdunu istiyorsanız, haberiniz olsun ki, Allah içinizden güzellik edenlere pek büyük bir ecir hazırlamıştır.",
    "verseNumber": 29,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  },
  {
    "id": 3563,
    "arabic": "يَٰنِسَآءَ ٱلنَّبِىِّ مَن يَأْتِ مِنكُنَّ بِفَٰحِشَةٍۢ مُّبَيِّنَةٍۢ يُضَٰعَفْ لَهَا ٱلْعَذَابُ ضِعْفَيْنِ ۚ وَكَانَ ذَٰلِكَ عَلَى ٱللَّهِ يَسِيرًۭا",
    "turkish": "Ey peygamberin hanımları! sizden her kim bir terbiyesizlik ederse ona azab iki kat katlanır. Bu Allah'a göre çok kolaydır.",
    "verseNumber": 30,
    "surahNumber": 33,
    "surahName": "سُورَةُ الأَحۡزَابِ",
    "englishName": "Al-Ahzaab"
  }
]