[
  {
    "id": 4090,
    "arabic": "۞ فَمَنْ أَظْلَمُ مِمَّن كَذَبَ عَلَى ٱللَّهِ وَكَذَّبَ بِٱلصِّدْقِ إِذْ جَآءَهُۥٓ ۚ أَلَيْسَ فِى جَهَنَّمَ مَثْوًۭى لِّلْكَٰفِرِينَ",
    "turkish": "Allah'a karşı yalan söyleyen ve doğru kendisine geldiği zaman onu yalan sayandan daha zalim (daha haksız) kim olabilir? Kâfirlerin yeri cehennemde değil midir?",
    "verseNumber": 32,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4091,
    "arabic": "وَٱلَّذِى جَآءَ بِٱلصِّدْقِ وَصَدَّقَ بِهِۦٓ ۙ أُو۟لَٰٓئِكَ هُمُ ٱلْمُتَّقُونَ",
    "turkish": "Doğruyu getiren ve onu tasdik edene gelince, işte onlar kötülükten korunan müttakilerdir.",
    "verseNumber": 33,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4092,
    "arabic": "لَهُم مَّا يَشَآءُونَ عِندَ رَبِّهِمْ ۚ ذَٰلِكَ جَزَآءُ ٱلْمُحْسِنِينَ",
    "turkish": "Onlara, Rablerinin yanında ne dilerlerse vardır. İşte bu, iyilik yapanların mükafatıdır.",
    "verseNumber": 34,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4093,
    "arabic": "لِيُكَفِّرَ ٱللَّهُ عَنْهُمْ أَسْوَأَ ٱلَّذِى عَمِلُوا۟ وَيَجْزِيَهُمْ أَجْرَهُم بِأَحْسَنِ ٱلَّذِى كَانُوا۟ يَعْمَلُونَ",
    "turkish": "Çünkü Allah, onların önceden yaptıkları amelin en kötüsünü bile keffaretle örtüp, işlemekte bulundukları güzel amellerin en güzeline göre mükafatlarını kendilerine verecektir.",
    "verseNumber": 35,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4094,
    "arabic": "أَلَيْسَ ٱللَّهُ بِكَافٍ عَبْدَهُۥ ۖ وَيُخَوِّفُونَكَ بِٱلَّذِينَ مِن دُونِهِۦ ۚ وَمَن يُضْلِلِ ٱللَّهُ فَمَا لَهُۥ مِنْ هَادٍۢ",
    "turkish": "Allah, kuluna kâfi değil midir? Durmuşlar da seni O'ndan başkalarıyla korkutuyorlar. Her kimi ki Allah şaşırtırsa, artık ona hidayet edecek yoktur.",
    "verseNumber": 36,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4095,
    "arabic": "وَمَن يَهْدِ ٱللَّهُ فَمَا لَهُۥ مِن مُّضِلٍّ ۗ أَلَيْسَ ٱللَّهُ بِعَزِيزٍۢ ذِى ٱنتِقَامٍۢ",
    "turkish": "Her kime de Allah hidayet verirse artık onu da şaşırtacak yoktur. Allah aziz (çok güçlü) ve intikam sahibi değil midir?",
    "verseNumber": 37,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4096,
    "arabic": "وَلَئِن سَأَلْتَهُم مَّنْ خَلَقَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ لَيَقُولُنَّ ٱللَّهُ ۚ قُلْ أَفَرَءَيْتُم مَّا تَدْعُونَ مِن دُونِ ٱللَّهِ إِنْ أَرَادَنِىَ ٱللَّهُ بِضُرٍّ هَلْ هُنَّ كَٰشِفَٰتُ ضُرِّهِۦٓ أَوْ أَرَادَنِى بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَٰتُ رَحْمَتِهِۦ ۚ قُلْ حَسْبِىَ ٱللَّهُ ۖ عَلَيْهِ يَتَوَكَّلُ ٱلْمُتَوَكِّلُونَ",
    "turkish": "Andolsun ki onlara: \"O gökleri ve yeri kim yarattı?\" diye soracak olsan: \"Elbette Allah!\" diyeceklerdir. O halde gördünüz ya Allah'tan başka çağırdıklarınızı! Eğer Allah bana bir zarar vermek isterse, onlar O'nun zararını giderebilirler mi? Yahut bana bir rahmet dilerse, onlar O'nun rahmetini tutabilirler mi? De ki: \"Allah, bana yeter.\" Tevekkül edenler, hep O'na dayanırlar.",
    "verseNumber": 38,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4097,
    "arabic": "قُلْ يَٰقَوْمِ ٱعْمَلُوا۟ عَلَىٰ مَكَانَتِكُمْ إِنِّى عَٰمِلٌۭ ۖ فَسَوْفَ تَعْلَمُونَ",
    "turkish": "De ki: \"Ey kavmim! Haliniz üzere çalışın. Ben de kendi halime göre çalışıyorum. Artık ileride bileceksiniz.\"",
    "verseNumber": 39,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4098,
    "arabic": "مَن يَأْتِيهِ عَذَابٌۭ يُخْزِيهِ وَيَحِلُّ عَلَيْهِ عَذَابٌۭ مُّقِيمٌ",
    "turkish": "\"Kendisini rezil edecek azabın kime geleceğini ve sürekli bir azabın kimin üzerine konacağını.\"",
    "verseNumber": 40,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4099,
    "arabic": "إِنَّآ أَنزَلْنَا عَلَيْكَ ٱلْكِتَٰبَ لِلنَّاسِ بِٱلْحَقِّ ۖ فَمَنِ ٱهْتَدَىٰ فَلِنَفْسِهِۦ ۖ وَمَن ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا ۖ وَمَآ أَنتَ عَلَيْهِم بِوَكِيلٍ",
    "turkish": "Biz bu kitabı sana, insanlar için hak ile indirdik. O halde kim doğru yola gelirse kendi lehinedir. Kim de saparsa, sırf kendi aleyhine olarak sapar. Sen onların üzerine vekil değilsin.",
    "verseNumber": 41,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4100,
    "arabic": "ٱللَّهُ يَتَوَفَّى ٱلْأَنفُسَ حِينَ مَوْتِهَا وَٱلَّتِى لَمْ تَمُتْ فِى مَنَامِهَا ۖ فَيُمْسِكُ ٱلَّتِى قَضَىٰ عَلَيْهَا ٱلْمَوْتَ وَيُرْسِلُ ٱلْأُخْرَىٰٓ إِلَىٰٓ أَجَلٍۢ مُّسَمًّى ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّقَوْمٍۢ يَتَفَكَّرُونَ",
    "turkish": "Allah, o canları öldükleri zaman, ölmeyenleri de uyuduklarında alır. Sonra haklarında ölüm hükmü verdiklerini alıkor, diğerlerini de takdir edilmiş bir süreye kadar salıverir. Şüphesiz ki bunda düşünecek bir kavim için nice ibretler vardır.",
    "verseNumber": 42,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4101,
    "arabic": "أَمِ ٱتَّخَذُوا۟ مِن دُونِ ٱللَّهِ شُفَعَآءَ ۚ قُلْ أَوَلَوْ كَانُوا۟ لَا يَمْلِكُونَ شَيْـًۭٔا وَلَا يَعْقِلُونَ",
    "turkish": "Yoksa Allah'tan başka şefaatçiler mi edindiler? De ki: \"Onlar hiçbir şeye güç yetiremezler ve akıl erdiremezlerse de mi (böyle yapacaksınız)?\"",
    "verseNumber": 43,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4102,
    "arabic": "قُل لِّلَّهِ ٱلشَّفَٰعَةُ جَمِيعًۭا ۖ لَّهُۥ مُلْكُ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۖ ثُمَّ إِلَيْهِ تُرْجَعُونَ",
    "turkish": "De ki: \"Bütün şefaat Allah'ındır. Göklerin ve yerin mülkü O'nundur. Sonra hep döndürülüp O'na götürüleceksiniz.\"",
    "verseNumber": 44,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4103,
    "arabic": "وَإِذَا ذُكِرَ ٱللَّهُ وَحْدَهُ ٱشْمَأَزَّتْ قُلُوبُ ٱلَّذِينَ لَا يُؤْمِنُونَ بِٱلْءَاخِرَةِ ۖ وَإِذَا ذُكِرَ ٱلَّذِينَ مِن دُونِهِۦٓ إِذَا هُمْ يَسْتَبْشِرُونَ",
    "turkish": "Böyle iken, Allah bir olarak anıldığı zaman ahirete inanmayanların yürekleri burkulur da, O'ndan başkaları anıldığı zaman derhal yüzleri güler.",
    "verseNumber": 45,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4104,
    "arabic": "قُلِ ٱللَّهُمَّ فَاطِرَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ عَٰلِمَ ٱلْغَيْبِ وَٱلشَّهَٰدَةِ أَنتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِى مَا كَانُوا۟ فِيهِ يَخْتَلِفُونَ",
    "turkish": "De ki: \"Ey gökleri ve yeri yaratan, görüleni ve görülmeyeni bilen Allah'ım! Kulların arasında, o ihtilaf edip durdukları şeyler hakkında sen hüküm vereceksin.\"",
    "verseNumber": 46,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4105,
    "arabic": "وَلَوْ أَنَّ لِلَّذِينَ ظَلَمُوا۟ مَا فِى ٱلْأَرْضِ جَمِيعًۭا وَمِثْلَهُۥ مَعَهُۥ لَٱفْتَدَوْا۟ بِهِۦ مِن سُوٓءِ ٱلْعَذَابِ يَوْمَ ٱلْقِيَٰمَةِ ۚ وَبَدَا لَهُم مِّنَ ٱللَّهِ مَا لَمْ يَكُونُوا۟ يَحْتَسِبُونَ",
    "turkish": "Eğer bütün yeryüzündekiler ve bir o kadarı da beraber o zulmedenlerin olsaydı, kıyamet günü azabın kötülüğünden kurtulmak için onu mutlaka feda ederlerdi. Ancak ne var ki, hiç hesaba katmadıkları şeyler, Allah tarafından karşılarına çıkarılır.",
    "verseNumber": 47,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4106,
    "arabic": "وَبَدَا لَهُمْ سَيِّـَٔاتُ مَا كَسَبُوا۟ وَحَاقَ بِهِم مَّا كَانُوا۟ بِهِۦ يَسْتَهْزِءُونَ",
    "turkish": "Öyle ki, yaptıkları amellerin kötülükleri karşılarına çıkmış ve alay edip durdukları şeyler, kendilerini sarmıştır.",
    "verseNumber": 48,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4107,
    "arabic": "فَإِذَا مَسَّ ٱلْإِنسَٰنَ ضُرٌّۭ دَعَانَا ثُمَّ إِذَا خَوَّلْنَٰهُ نِعْمَةًۭ مِّنَّا قَالَ إِنَّمَآ أُوتِيتُهُۥ عَلَىٰ عِلْمٍۭ ۚ بَلْ هِىَ فِتْنَةٌۭ وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ",
    "turkish": "Fakat insana bir sıkıntı dokunuverince bize yalvarır, sonra kendisine tarafımızdan bir nimet bahşettiğimiz zaman da: \"O bana bir bilgi üzerine verildi.\" der. Belki bu bir imtihandır, fakat pek çokları bilmezler.",
    "verseNumber": 49,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4108,
    "arabic": "قَدْ قَالَهَا ٱلَّذِينَ مِن قَبْلِهِمْ فَمَآ أَغْنَىٰ عَنْهُم مَّا كَانُوا۟ يَكْسِبُونَ",
    "turkish": "Onu, bunlardan öncekiler de söyledi. Fakat o kazandıkları, kendilerini kurtarmadı.",
    "verseNumber": 50,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4109,
    "arabic": "فَأَصَابَهُمْ سَيِّـَٔاتُ مَا كَسَبُوا۟ ۚ وَٱلَّذِينَ ظَلَمُوا۟ مِنْ هَٰٓؤُلَآءِ سَيُصِيبُهُمْ سَيِّـَٔاتُ مَا كَسَبُوا۟ وَمَا هُم بِمُعْجِزِينَ",
    "turkish": "Neticede kazandıklarının kötülükleri, başlarına geçti. Şunlardan o zulmedenlerin de kazandıkları kötülükleri başlarına geçecektir. Onlar da bunu atlatacak değillerdir.",
    "verseNumber": 51,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4110,
    "arabic": "أَوَلَمْ يَعْلَمُوٓا۟ أَنَّ ٱللَّهَ يَبْسُطُ ٱلرِّزْقَ لِمَن يَشَآءُ وَيَقْدِرُ ۚ إِنَّ فِى ذَٰلِكَ لَءَايَٰتٍۢ لِّقَوْمٍۢ يُؤْمِنُونَ",
    "turkish": "Hâlâ bilmediler mi ki; Allah, rızkı dilediğine açar ve kısar. Şüphesiz ki bunda iman edecek bir kavim için nice ibretler vardır.",
    "verseNumber": 52,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4111,
    "arabic": "۞ قُلْ يَٰعِبَادِىَ ٱلَّذِينَ أَسْرَفُوا۟ عَلَىٰٓ أَنفُسِهِمْ لَا تَقْنَطُوا۟ مِن رَّحْمَةِ ٱللَّهِ ۚ إِنَّ ٱللَّهَ يَغْفِرُ ٱلذُّنُوبَ جَمِيعًا ۚ إِنَّهُۥ هُوَ ٱلْغَفُورُ ٱلرَّحِيمُ",
    "turkish": "De ki: \"Ey haddi aşarak nefislerine karşı israf etmiş olan kullarım! Allah'ın rahmetinden ümid kesmeyin. Çünkü Allah, bütün günahları bağışlar. Şüphesiz ki O, çok bağışlayıcıdır, çok merhamet edicidir.\"",
    "verseNumber": 53,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4112,
    "arabic": "وَأَنِيبُوٓا۟ إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا۟ لَهُۥ مِن قَبْلِ أَن يَأْتِيَكُمُ ٱلْعَذَابُ ثُمَّ لَا تُنصَرُونَ",
    "turkish": "Onun için ümidi kesmeyin de başınıza azab gelmeden önce tevbe ile Rabbinize yönelin ve O'na teslim olun. Sonra kurtulamazsınız.",
    "verseNumber": 54,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4113,
    "arabic": "وَٱتَّبِعُوٓا۟ أَحْسَنَ مَآ أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ ٱلْعَذَابُ بَغْتَةًۭ وَأَنتُمْ لَا تَشْعُرُونَ",
    "turkish": "Haberiniz olmayarak ansızın başınıza azab gelmeden önce (halis müslüman olun da) Rabbinizden size indirilenin en güzelini takib ve tatbik edin.",
    "verseNumber": 55,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4114,
    "arabic": "أَن تَقُولَ نَفْسٌۭ يَٰحَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِى جَنۢبِ ٱللَّهِ وَإِن كُنتُ لَمِنَ ٱلسَّٰخِرِينَ",
    "turkish": "(O günden sakının ki günahkar) nefis şöyle diyecektir: \"Allah'ın yanında yaptığım kusurlardan dolayı yazık bana! Doğrusu ben alay edenlerdendim.\"",
    "verseNumber": 56,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4115,
    "arabic": "أَوْ تَقُولَ لَوْ أَنَّ ٱللَّهَ هَدَىٰنِى لَكُنتُ مِنَ ٱلْمُتَّقِينَ",
    "turkish": "Yahut şöyle diyecektir: \"Allah bana doğru yolu gösterseydi, her halde ben müttakilerden olurdum.\"",
    "verseNumber": 57,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4116,
    "arabic": "أَوْ تَقُولَ حِينَ تَرَى ٱلْعَذَابَ لَوْ أَنَّ لِى كَرَّةًۭ فَأَكُونَ مِنَ ٱلْمُحْسِنِينَ",
    "turkish": "Veya azabı gördüğü zaman şöyle diyecektir: \"Bana bir geri dönüş olsaydı da ben de o iyilik yapanlardan olsaydım.\"",
    "verseNumber": 58,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4117,
    "arabic": "بَلَىٰ قَدْ جَآءَتْكَ ءَايَٰتِى فَكَذَّبْتَ بِهَا وَٱسْتَكْبَرْتَ وَكُنتَ مِنَ ٱلْكَٰفِرِينَ",
    "turkish": "(Ona): \"Hayır sana âyetlerim geldi de onlara yalan dedin, kibirlenmek istedin ve kâfirlerden oldun.\" (denir.)",
    "verseNumber": 59,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4118,
    "arabic": "وَيَوْمَ ٱلْقِيَٰمَةِ تَرَى ٱلَّذِينَ كَذَبُوا۟ عَلَى ٱللَّهِ وُجُوهُهُم مُّسْوَدَّةٌ ۚ أَلَيْسَ فِى جَهَنَّمَ مَثْوًۭى لِّلْمُتَكَبِّرِينَ",
    "turkish": "Hem o kıyamet günü görürsün ki, Allah'a karşı yalan söyleyenlerin yüzleri kararmıştır. Kibirlenenlerin yeri cehennem değil mi?",
    "verseNumber": 60,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4119,
    "arabic": "وَيُنَجِّى ٱللَّهُ ٱلَّذِينَ ٱتَّقَوْا۟ بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ ٱلسُّوٓءُ وَلَا هُمْ يَحْزَنُونَ",
    "turkish": "Kötülükten sakınan müttakileri ise Allah başarılarından dolayı kurtuluşa çıkarır. Onlara fenalık dokunmaz ve onlar üzülecek de değillerdir.",
    "verseNumber": 61,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4120,
    "arabic": "ٱللَّهُ خَٰلِقُ كُلِّ شَىْءٍۢ ۖ وَهُوَ عَلَىٰ كُلِّ شَىْءٍۢ وَكِيلٌۭ",
    "turkish": "Allah, her şeyin yaratıcısıdır. Her şey üzerine vekil de O'dur.",
    "verseNumber": 62,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4121,
    "arabic": "لَّهُۥ مَقَالِيدُ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ ۗ وَٱلَّذِينَ كَفَرُوا۟ بِـَٔايَٰتِ ٱللَّهِ أُو۟لَٰٓئِكَ هُمُ ٱلْخَٰسِرُونَ",
    "turkish": "Bütün göklerin ve yerin kilitleri O'nundur. Allah'ın âyetlerini inkâr edenlere gelince, işte onlar, kendilerine yazık edenlerdir.",
    "verseNumber": 63,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4122,
    "arabic": "قُلْ أَفَغَيْرَ ٱللَّهِ تَأْمُرُوٓنِّىٓ أَعْبُدُ أَيُّهَا ٱلْجَٰهِلُونَ",
    "turkish": "De ki: \"Ey cahiller! Şimdi bana o Allah'tan başkasına mı kulluk etmemi emrediyorsunuz?\"",
    "verseNumber": 64,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4123,
    "arabic": "وَلَقَدْ أُوحِىَ إِلَيْكَ وَإِلَى ٱلَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ ٱلْخَٰسِرِينَ",
    "turkish": "Andolsun ki, sana da, senden öncekilere de şu vahyedildi: \"Yemin ederim ki, eğer şirk koşarsan bütün çalışmaların boşa gider ve mutlaka kendine yazık edenlerden olursun.\"",
    "verseNumber": 65,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4124,
    "arabic": "بَلِ ٱللَّهَ فَٱعْبُدْ وَكُن مِّنَ ٱلشَّٰكِرِينَ",
    "turkish": "Hayır, onun için yalnız Allah'a kulluk et ve şükredenlerden ol.",
    "verseNumber": 66,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4125,
    "arabic": "وَمَا قَدَرُوا۟ ٱللَّهَ حَقَّ قَدْرِهِۦ وَٱلْأَرْضُ جَمِيعًۭا قَبْضَتُهُۥ يَوْمَ ٱلْقِيَٰمَةِ وَٱلسَّمَٰوَٰتُ مَطْوِيَّٰتٌۢ بِيَمِينِهِۦ ۚ سُبْحَٰنَهُۥ وَتَعَٰلَىٰ عَمَّا يُشْرِكُونَ",
    "turkish": "Allah'ı hakkıyla takdir edemediler. Halbuki bütün yer kıyamet günü O'nun avucundadır. Gökler de kudretiyle dürülmüştür. O, onların ortak koştuklarından münezzeh ve çok yüksektir.",
    "verseNumber": 67,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4126,
    "arabic": "وَنُفِخَ فِى ٱلصُّورِ فَصَعِقَ مَن فِى ٱلسَّمَٰوَٰتِ وَمَن فِى ٱلْأَرْضِ إِلَّا مَن شَآءَ ٱللَّهُ ۖ ثُمَّ نُفِخَ فِيهِ أُخْرَىٰ فَإِذَا هُمْ قِيَامٌۭ يَنظُرُونَ",
    "turkish": "Ve sûra üflenmiştir. Göklerde kim var, yerde kim varsa çarpılıp yıkılmıştır. Ancak Allah'ın dilediği müstesna. Sonra ona bir daha üflenmiştir. Bu defa da hep onlar kalkmışlar bakıyorlardır.",
    "verseNumber": 68,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4127,
    "arabic": "وَأَشْرَقَتِ ٱلْأَرْضُ بِنُورِ رَبِّهَا وَوُضِعَ ٱلْكِتَٰبُ وَجِا۟ىٓءَ بِٱلنَّبِيِّۦنَ وَٱلشُّهَدَآءِ وَقُضِىَ بَيْنَهُم بِٱلْحَقِّ وَهُمْ لَا يُظْلَمُونَ",
    "turkish": "Yer, Rabbinin nuru ile parlamıştır. Kitap konmuş, peygamberler ve şahitler getirilmiş ve aralarında hak ile hüküm verilmektedir. Hem onlara hiç haksızlık yapılmaz.",
    "verseNumber": 69,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4128,
    "arabic": "وَوُفِّيَتْ كُلُّ نَفْسٍۢ مَّا عَمِلَتْ وَهُوَ أَعْلَمُ بِمَا يَفْعَلُونَ",
    "turkish": "Herkese ne amel yaptıysa karşılığı tam olarak ödenmiştir. O (Allah), onların yaptıklarını en iyi şekilde bilmektedir.",
    "verseNumber": 70,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4129,
    "arabic": "وَسِيقَ ٱلَّذِينَ كَفَرُوٓا۟ إِلَىٰ جَهَنَّمَ زُمَرًا ۖ حَتَّىٰٓ إِذَا جَآءُوهَا فُتِحَتْ أَبْوَٰبُهَا وَقَالَ لَهُمْ خَزَنَتُهَآ أَلَمْ يَأْتِكُمْ رُسُلٌۭ مِّنكُمْ يَتْلُونَ عَلَيْكُمْ ءَايَٰتِ رَبِّكُمْ وَيُنذِرُونَكُمْ لِقَآءَ يَوْمِكُمْ هَٰذَا ۚ قَالُوا۟ بَلَىٰ وَلَٰكِنْ حَقَّتْ كَلِمَةُ ٱلْعَذَابِ عَلَى ٱلْكَٰفِرِينَ",
    "turkish": "İnkâr edenler bölük bölük cehenneme sevkedilmektedir. Nihayet oraya vardıklarında kapıları açılır ve bekçileri onlara: \"İçinizden size Rabbinizin âyetlerini okuyan, bu gününüzle karşılaşacağınıza dair sizi uyaran peygamberler gelmedi mi?\" derler. Onlar da: \"Evet geldi\" derler. Fakat kâfirler üzerine azab kelimesi hak oldu.",
    "verseNumber": 71,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4130,
    "arabic": "قِيلَ ٱدْخُلُوٓا۟ أَبْوَٰبَ جَهَنَّمَ خَٰلِدِينَ فِيهَا ۖ فَبِئْسَ مَثْوَى ٱلْمُتَكَبِّرِينَ",
    "turkish": "(Onlara): \"Ebedî olarak içinde kalmak üzere girin cehennemin kapılarından\" denir. Bak, büyüklük taslayanların yeri ne kötüdür!",
    "verseNumber": 72,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4131,
    "arabic": "وَسِيقَ ٱلَّذِينَ ٱتَّقَوْا۟ رَبَّهُمْ إِلَى ٱلْجَنَّةِ زُمَرًا ۖ حَتَّىٰٓ إِذَا جَآءُوهَا وَفُتِحَتْ أَبْوَٰبُهَا وَقَالَ لَهُمْ خَزَنَتُهَا سَلَٰمٌ عَلَيْكُمْ طِبْتُمْ فَٱدْخُلُوهَا خَٰلِدِينَ",
    "turkish": "Rablerinden korkanlar da bölük bölük cennete sevk edilmektedir. Nihayet oraya vardıkları zaman kapıları açılır ve bekçileri onlara: \"Selâm sizlere, ne hoşsunuz! Ebedî olarak içinde kalmak üzere haydi girin oraya!\" derler.",
    "verseNumber": 73,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4132,
    "arabic": "وَقَالُوا۟ ٱلْحَمْدُ لِلَّهِ ٱلَّذِى صَدَقَنَا وَعْدَهُۥ وَأَوْرَثَنَا ٱلْأَرْضَ نَتَبَوَّأُ مِنَ ٱلْجَنَّةِ حَيْثُ نَشَآءُ ۖ فَنِعْمَ أَجْرُ ٱلْعَٰمِلِينَ",
    "turkish": "Onlar da: \"Hamdolsun o Allah'a ki, bize vaadini doğru çıkardı ve bizi cennet arzına varis kıldı. Cennette istediğimiz yerde oturuyoruz\" derler. Bak ne güzeldir mükafatı o iyi amel işleyenlerin!",
    "verseNumber": 74,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4133,
    "arabic": "وَتَرَى ٱلْمَلَٰٓئِكَةَ حَآفِّينَ مِنْ حَوْلِ ٱلْعَرْشِ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ ۖ وَقُضِىَ بَيْنَهُم بِٱلْحَقِّ وَقِيلَ ٱلْحَمْدُ لِلَّهِ رَبِّ ٱلْعَٰلَمِينَ",
    "turkish": "Meleklerin de arşın etrafını kuşatarak, Rablerine hamd ile tesbih ettiklerini görürsün. Artık halk arasında hak ile hüküm icra edilip \"âlemlerin Rabbi Allah'a hamdolsun\" denilmektedir.",
    "verseNumber": 75,
    "surahNumber": 39,
    "surahName": "سُورَةُ الزُّمَرِ",
    "englishName": "Az-Zumar"
  },
  {
    "id": 4134,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ حمٓ",
    "turkish": "Hâ Mîm.",
    "verseNumber": 1,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4135,
    "arabic": "تَنزِيلُ ٱلْكِتَٰبِ مِنَ ٱللَّهِ ٱلْعَزِيزِ ٱلْعَلِيمِ",
    "turkish": "Bu kitabın indirilişi, çok güçlü ve her şeyi bilen Allah tarafındandır.",
    "verseNumber": 2,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4136,
    "arabic": "غَافِرِ ٱلذَّنۢبِ وَقَابِلِ ٱلتَّوْبِ شَدِيدِ ٱلْعِقَابِ ذِى ٱلطَّوْلِ ۖ لَآ إِلَٰهَ إِلَّا هُوَ ۖ إِلَيْهِ ٱلْمَصِيرُ",
    "turkish": "O, günah bağışlayıcı, tevbe kabul edici, azabı şiddetli, kerem sahibi Allah'tandır ki O'ndan başka ilâh yoktur. Hem dönüş O'nadır.",
    "verseNumber": 3,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4137,
    "arabic": "مَا يُجَٰدِلُ فِىٓ ءَايَٰتِ ٱللَّهِ إِلَّا ٱلَّذِينَ كَفَرُوا۟ فَلَا يَغْرُرْكَ تَقَلُّبُهُمْ فِى ٱلْبِلَٰدِ",
    "turkish": "Allah'ın âyetleri hakkında ancak kâfirler mücadele ederler. Şimdi onların beldeler içinde dönüp dolaşmaları seni aldatmasın.",
    "verseNumber": 4,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4138,
    "arabic": "كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍۢ وَٱلْأَحْزَابُ مِنۢ بَعْدِهِمْ ۖ وَهَمَّتْ كُلُّ أُمَّةٍۭ بِرَسُولِهِمْ لِيَأْخُذُوهُ ۖ وَجَٰدَلُوا۟ بِٱلْبَٰطِلِ لِيُدْحِضُوا۟ بِهِ ٱلْحَقَّ فَأَخَذْتُهُمْ ۖ فَكَيْفَ كَانَ عِقَابِ",
    "turkish": "Onlardan önce Nuh kavmi, arkalarından da çeşitli topluluklar yalanlamışlardı. Her ümmet, kendi peygamberlerini yakalamak kastında bulundu. Hakkı batılla gidermek için boşuna mücadele ettiler. Ben de onları tuttum, alıverdim. (Bak o zaman) azabım nasıl oldu?",
    "verseNumber": 5,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4139,
    "arabic": "وَكَذَٰلِكَ حَقَّتْ كَلِمَتُ رَبِّكَ عَلَى ٱلَّذِينَ كَفَرُوٓا۟ أَنَّهُمْ أَصْحَٰبُ ٱلنَّارِ",
    "turkish": "İşte o nankörlük eden kâfirlere Rabbinin (azab) sözü öyle hak oldu. Onlar, mutlaka cehennemliktirler.",
    "verseNumber": 6,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4140,
    "arabic": "ٱلَّذِينَ يَحْمِلُونَ ٱلْعَرْشَ وَمَنْ حَوْلَهُۥ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِۦ وَيَسْتَغْفِرُونَ لِلَّذِينَ ءَامَنُوا۟ رَبَّنَا وَسِعْتَ كُلَّ شَىْءٍۢ رَّحْمَةًۭ وَعِلْمًۭا فَٱغْفِرْ لِلَّذِينَ تَابُوا۟ وَٱتَّبَعُوا۟ سَبِيلَكَ وَقِهِمْ عَذَابَ ٱلْجَحِيمِ",
    "turkish": "Arşı taşıyanlar ve onun etrafındakiler, Rablerinin hamdiyle tesbih ederler ve O'na inanırlar. İman etmişler için de şöyle bağışlanma dilerler: \"Ey Rabbimiz! Rahmetin ve ilmin her şeyi kuşatmıştır. O, tevbe edip senin yoluna uyanları bağışla, onları cehennem azabından koru.\"",
    "verseNumber": 7,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4141,
    "arabic": "رَبَّنَا وَأَدْخِلْهُمْ جَنَّٰتِ عَدْنٍ ٱلَّتِى وَعَدتَّهُمْ وَمَن صَلَحَ مِنْ ءَابَآئِهِمْ وَأَزْوَٰجِهِمْ وَذُرِّيَّٰتِهِمْ ۚ إِنَّكَ أَنتَ ٱلْعَزِيزُ ٱلْحَكِيمُ",
    "turkish": "\"Ey Rabbimiz! Hem onları, hem onların atalarından, zevcelerinden ve zürriyetlerinden iyi olanları kendilerine vaad buyurduğun Adn cennetlerine koy. Şüphesiz çok güçlü, hüküm ve hikmet sahibi olan sensin.\"",
    "verseNumber": 8,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4142,
    "arabic": "وَقِهِمُ ٱلسَّيِّـَٔاتِ ۚ وَمَن تَقِ ٱلسَّيِّـَٔاتِ يَوْمَئِذٍۢ فَقَدْ رَحِمْتَهُۥ ۚ وَذَٰلِكَ هُوَ ٱلْفَوْزُ ٱلْعَظِيمُ",
    "turkish": "\"Onları fenalıklardan koru. Sen her kimi fenalıklardan korursan, o gün muhakkak onu rahmetinle yarlığamışsındır. İşte asıl büyük kurtuluş da budur.\"",
    "verseNumber": 9,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4143,
    "arabic": "إِنَّ ٱلَّذِينَ كَفَرُوا۟ يُنَادَوْنَ لَمَقْتُ ٱللَّهِ أَكْبَرُ مِن مَّقْتِكُمْ أَنفُسَكُمْ إِذْ تُدْعَوْنَ إِلَى ٱلْإِيمَٰنِ فَتَكْفُرُونَ",
    "turkish": "O kâfirlere mutlaka şöyle bağırılacaktır: \"Elbette Allah'ın buğzu, sizin nefislerinize buğzunuzdan daha büyüktür. Çünkü siz imana davet ediliyordunuz da inkâr ediyordunuz.\"",
    "verseNumber": 10,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4144,
    "arabic": "قَالُوا۟ رَبَّنَآ أَمَتَّنَا ٱثْنَتَيْنِ وَأَحْيَيْتَنَا ٱثْنَتَيْنِ فَٱعْتَرَفْنَا بِذُنُوبِنَا فَهَلْ إِلَىٰ خُرُوجٍۢ مِّن سَبِيلٍۢ",
    "turkish": "Kâfirler diyecekler ki: \"Ey Rabbimiz! Sen bizi iki defa öldürdün, iki defa dirilttin. Şimdi günahlarımızı anladık. Fakat çıkmaya bir yol var mı?\"",
    "verseNumber": 11,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4145,
    "arabic": "ذَٰلِكُم بِأَنَّهُۥٓ إِذَا دُعِىَ ٱللَّهُ وَحْدَهُۥ كَفَرْتُمْ ۖ وَإِن يُشْرَكْ بِهِۦ تُؤْمِنُوا۟ ۚ فَٱلْحُكْمُ لِلَّهِ ٱلْعَلِىِّ ٱلْكَبِيرِ",
    "turkish": "(Onlara şöyle cevap verilir): \"Bu azab size şu sebeptendir: Siz tek Allah'a davet edildiğiniz zaman inkâr ettiniz. Ama O'na ortak koşulunca inandınız. Artık hüküm, o yüce ve büyük Allah'ındır.\"",
    "verseNumber": 12,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4146,
    "arabic": "هُوَ ٱلَّذِى يُرِيكُمْ ءَايَٰتِهِۦ وَيُنَزِّلُ لَكُم مِّنَ ٱلسَّمَآءِ رِزْقًۭا ۚ وَمَا يَتَذَكَّرُ إِلَّا مَن يُنِيبُ",
    "turkish": "Size âyetlerini gösteren, sizin için gökten bir rızık indiren O'dur. Fakat onları ancak gönül verip düşünenler anlar.",
    "verseNumber": 13,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4147,
    "arabic": "فَٱدْعُوا۟ ٱللَّهَ مُخْلِصِينَ لَهُ ٱلدِّينَ وَلَوْ كَرِهَ ٱلْكَٰفِرُونَ",
    "turkish": "O halde siz, dini Allah için halis kılarak hep O'na yalvarın. İsterse kâfirler hoşlanmasınlar.",
    "verseNumber": 14,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4148,
    "arabic": "رَفِيعُ ٱلدَّرَجَٰتِ ذُو ٱلْعَرْشِ يُلْقِى ٱلرُّوحَ مِنْ أَمْرِهِۦ عَلَىٰ مَن يَشَآءُ مِنْ عِبَادِهِۦ لِيُنذِرَ يَوْمَ ٱلتَّلَاقِ",
    "turkish": "O dereceleri yükselten Arş'ın sahibi Allah, o buluşma gününün (kıyametin) dehşetini haber vermek için kullarından dilediği kimseye emrinden ruh (melek) indiriyor.",
    "verseNumber": 15,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4149,
    "arabic": "يَوْمَ هُم بَٰرِزُونَ ۖ لَا يَخْفَىٰ عَلَى ٱللَّهِ مِنْهُمْ شَىْءٌۭ ۚ لِّمَنِ ٱلْمُلْكُ ٱلْيَوْمَ ۖ لِلَّهِ ٱلْوَٰحِدِ ٱلْقَهَّارِ",
    "turkish": "O gün onlar kabirlerinden meydana fırlarlar. Kendilerinin hiçbir şeyi Allah'a karşı gizli kalmaz. \"Bugün mülk kimindir?\" (diye sorulur. Cevaben): \"Tek ve kahhar olan Allah'ındır.\" (denir).",
    "verseNumber": 16,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4150,
    "arabic": "ٱلْيَوْمَ تُجْزَىٰ كُلُّ نَفْسٍۭ بِمَا كَسَبَتْ ۚ لَا ظُلْمَ ٱلْيَوْمَ ۚ إِنَّ ٱللَّهَ سَرِيعُ ٱلْحِسَابِ",
    "turkish": "Bugün her nefis kazandığı ile cezalanacaktır. Bugün zulüm yoktur. Şüphesiz Allah, hesabı çabuk görendir.",
    "verseNumber": 17,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4151,
    "arabic": "وَأَنذِرْهُمْ يَوْمَ ٱلْءَازِفَةِ إِذِ ٱلْقُلُوبُ لَدَى ٱلْحَنَاجِرِ كَٰظِمِينَ ۚ مَا لِلظَّٰلِمِينَ مِنْ حَمِيمٍۢ وَلَا شَفِيعٍۢ يُطَاعُ",
    "turkish": "Yaklaşmakta olan o felaket (kıyamet) gününü de onlara haber ver. O dem ki yürekler gırtlaklara dayanmıştır, yutkunup dururlar. Zalimler için ne ısınacak bir dost vardır, ne de sözü dinlenecek bir şefaatçi.",
    "verseNumber": 18,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4152,
    "arabic": "يَعْلَمُ خَآئِنَةَ ٱلْأَعْيُنِ وَمَا تُخْفِى ٱلصُّدُورُ",
    "turkish": "Allah, gözlerin hain bakışını da bilir, gönüllerin gizlediğini de.",
    "verseNumber": 19,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4153,
    "arabic": "وَٱللَّهُ يَقْضِى بِٱلْحَقِّ ۖ وَٱلَّذِينَ يَدْعُونَ مِن دُونِهِۦ لَا يَقْضُونَ بِشَىْءٍ ۗ إِنَّ ٱللَّهَ هُوَ ٱلسَّمِيعُ ٱلْبَصِيرُ",
    "turkish": "Allah hakkı yerine getirir. Onların O'ndan başka yalvardıkları ise hiçbir şeyi yerine getiremezler. Çünkü hakkıyla işiten ve gören ancak Allah'tır.",
    "verseNumber": 20,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4154,
    "arabic": "۞ أَوَلَمْ يَسِيرُوا۟ فِى ٱلْأَرْضِ فَيَنظُرُوا۟ كَيْفَ كَانَ عَٰقِبَةُ ٱلَّذِينَ كَانُوا۟ مِن قَبْلِهِمْ ۚ كَانُوا۟ هُمْ أَشَدَّ مِنْهُمْ قُوَّةًۭ وَءَاثَارًۭا فِى ٱلْأَرْضِ فَأَخَذَهُمُ ٱللَّهُ بِذُنُوبِهِمْ وَمَا كَانَ لَهُم مِّنَ ٱللَّهِ مِن وَاقٍۢ",
    "turkish": "Yeryüzünde bir gezmediler mi? Baksalar ya kendilerinden öncekilerin sonları nasıl olmuş? Onlar yeryüzünde gerek kuvvetçe ve gerek eserce kendilerinden daha üstündüler. Öyle iken Allah onları günahları sebebiyle tutup alıverdi. Kendilerini Allah'ın azabından koruyacak biri bulunmadı.",
    "verseNumber": 21,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4155,
    "arabic": "ذَٰلِكَ بِأَنَّهُمْ كَانَت تَّأْتِيهِمْ رُسُلُهُم بِٱلْبَيِّنَٰتِ فَكَفَرُوا۟ فَأَخَذَهُمُ ٱللَّهُ ۚ إِنَّهُۥ قَوِىٌّۭ شَدِيدُ ٱلْعِقَابِ",
    "turkish": "O, şundandı: Onlara peygamberleri apaçık delillerle geliyorlardı. Ama onlar inkâr ettiler. Allah da tuttu kendilerini alıverdi. Çünkü O'nun kuvveti çok, azabı şiddetlidir.",
    "verseNumber": 22,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4156,
    "arabic": "وَلَقَدْ أَرْسَلْنَا مُوسَىٰ بِـَٔايَٰتِنَا وَسُلْطَٰنٍۢ مُّبِينٍ",
    "turkish": "Andolsun Musa'yı âyetlerimizle ve açık bir delil ile gönderdik.",
    "verseNumber": 23,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4157,
    "arabic": "إِلَىٰ فِرْعَوْنَ وَهَٰمَٰنَ وَقَٰرُونَ فَقَالُوا۟ سَٰحِرٌۭ كَذَّابٌۭ",
    "turkish": "Firavun'a, Hâmân'a ve Karun'a da onlar: \"Bu bir sihirbaz, bir yalancıdır\" dediler.",
    "verseNumber": 24,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4158,
    "arabic": "فَلَمَّا جَآءَهُم بِٱلْحَقِّ مِنْ عِندِنَا قَالُوا۟ ٱقْتُلُوٓا۟ أَبْنَآءَ ٱلَّذِينَ ءَامَنُوا۟ مَعَهُۥ وَٱسْتَحْيُوا۟ نِسَآءَهُمْ ۚ وَمَا كَيْدُ ٱلْكَٰفِرِينَ إِلَّا فِى ضَلَٰلٍۢ",
    "turkish": "Bunun üzerine Musa, kendilerine tarafımızdan hakkı getirince de: \"Onunla beraber iman etmiş olanların oğullarını öldürün, kadınlarını diri tutun.\" dediler. Fakat o kâfirlerin tuzağı da hep boşa çıkmaktadır.",
    "verseNumber": 25,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4159,
    "arabic": "وَقَالَ فِرْعَوْنُ ذَرُونِىٓ أَقْتُلْ مُوسَىٰ وَلْيَدْعُ رَبَّهُۥٓ ۖ إِنِّىٓ أَخَافُ أَن يُبَدِّلَ دِينَكُمْ أَوْ أَن يُظْهِرَ فِى ٱلْأَرْضِ ٱلْفَسَادَ",
    "turkish": "Bir de Firavun: \"Bırakın beni, öldüreyim Musa'yı da o Rabbine dua etsin. Çünkü ben onun, dininizi değiştirmesinden veya yeryüzünde bir bozgunculuk çıkarmasından korkuyorum\" dedi.",
    "verseNumber": 26,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4160,
    "arabic": "وَقَالَ مُوسَىٰٓ إِنِّى عُذْتُ بِرَبِّى وَرَبِّكُم مِّن كُلِّ مُتَكَبِّرٍۢ لَّا يُؤْمِنُ بِيَوْمِ ٱلْحِسَابِ",
    "turkish": "Musa da: \"Ben hesap gününe inanmayan her kibirliden, benim de Rabbim, sizin de Rabbiniz olan Allah'a sığınırım\" dedi.",
    "verseNumber": 27,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4161,
    "arabic": "وَقَالَ رَجُلٌۭ مُّؤْمِنٌۭ مِّنْ ءَالِ فِرْعَوْنَ يَكْتُمُ إِيمَٰنَهُۥٓ أَتَقْتُلُونَ رَجُلًا أَن يَقُولَ رَبِّىَ ٱللَّهُ وَقَدْ جَآءَكُم بِٱلْبَيِّنَٰتِ مِن رَّبِّكُمْ ۖ وَإِن يَكُ كَٰذِبًۭا فَعَلَيْهِ كَذِبُهُۥ ۖ وَإِن يَكُ صَادِقًۭا يُصِبْكُم بَعْضُ ٱلَّذِى يَعِدُكُمْ ۖ إِنَّ ٱللَّهَ لَا يَهْدِى مَنْ هُوَ مُسْرِفٌۭ كَذَّابٌۭ",
    "turkish": "Firavun ailesinden imanını saklayan bir adam da şöyle dedi: \"Bir adamı, Rabbim Allah dediği için öldürecek misiniz? Halbuki o size Rabbinizden delillerle gelmiştir. Hem o bir yalancı ise çok sürmez, yalanı boynuna geçer. Fakat doğru ise size yaptığı tehditlerin birkısmı olsun başınıza gelir. Şüphe yok ki Allah aşırı giden bir yalancıyı doğru yola çıkarmaz.\"",
    "verseNumber": 28,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4162,
    "arabic": "يَٰقَوْمِ لَكُمُ ٱلْمُلْكُ ٱلْيَوْمَ ظَٰهِرِينَ فِى ٱلْأَرْضِ فَمَن يَنصُرُنَا مِنۢ بَأْسِ ٱللَّهِ إِن جَآءَنَا ۚ قَالَ فِرْعَوْنُ مَآ أُرِيكُمْ إِلَّا مَآ أَرَىٰ وَمَآ أَهْدِيكُمْ إِلَّا سَبِيلَ ٱلرَّشَادِ",
    "turkish": "\"Ey kavmim! Bugün mülk sizindir. Dünyada yüze çıkmış bulunuyorsunuz. Eğer gelecek olursa Allah'ın hışmından bizi kim kurtarır?\" Firavun: \"Ben size görüşümden başkasını göstermiyorum ve herhalde ben size doğru yolu gösteriyorum\" dedi.",
    "verseNumber": 29,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4163,
    "arabic": "وَقَالَ ٱلَّذِىٓ ءَامَنَ يَٰقَوْمِ إِنِّىٓ أَخَافُ عَلَيْكُم مِّثْلَ يَوْمِ ٱلْأَحْزَابِ",
    "turkish": "O iman etmiş olan kimse de: \"Ey kavmim! Doğrusu ben sizin hakkınızda Ahzab (önceki çeşitli toplumlar)ın günleri gibi bir günden korkuyorum.\"",
    "verseNumber": 30,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4164,
    "arabic": "مِثْلَ دَأْبِ قَوْمِ نُوحٍۢ وَعَادٍۢ وَثَمُودَ وَٱلَّذِينَ مِنۢ بَعْدِهِمْ ۚ وَمَا ٱللَّهُ يُرِيدُ ظُلْمًۭا لِّلْعِبَادِ",
    "turkish": "\"Nuh Kavmi'nin, Âd'ın, Semud'un ve daha sonrakilerin maceraları gibi (bir günün geleceğinden korkuyorum). Allah, kulları için bir zulüm istemez.\"",
    "verseNumber": 31,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4165,
    "arabic": "وَيَٰقَوْمِ إِنِّىٓ أَخَافُ عَلَيْكُمْ يَوْمَ ٱلتَّنَادِ",
    "turkish": "\"Ey kavmim! Ben size gelecek o çağrışma gününden (kıyamet gününden) korkuyorum.\"",
    "verseNumber": 32,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4166,
    "arabic": "يَوْمَ تُوَلُّونَ مُدْبِرِينَ مَا لَكُم مِّنَ ٱللَّهِ مِنْ عَاصِمٍۢ ۗ وَمَن يُضْلِلِ ٱللَّهُ فَمَا لَهُۥ مِنْ هَادٍۢ",
    "turkish": "\"O gün arkanıza dönüp kaçacaksınız. Fakat sizi Allah'tan koruyacak olan yoktur. Her kimi Allah şaşırtırsa, artık ona bir yol gösterici bulunmaz.\"",
    "verseNumber": 33,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4167,
    "arabic": "وَلَقَدْ جَآءَكُمْ يُوسُفُ مِن قَبْلُ بِٱلْبَيِّنَٰتِ فَمَا زِلْتُمْ فِى شَكٍّۢ مِّمَّا جَآءَكُم بِهِۦ ۖ حَتَّىٰٓ إِذَا هَلَكَ قُلْتُمْ لَن يَبْعَثَ ٱللَّهُ مِنۢ بَعْدِهِۦ رَسُولًۭا ۚ كَذَٰلِكَ يُضِلُّ ٱللَّهُ مَنْ هُوَ مُسْرِفٌۭ مُّرْتَابٌ",
    "turkish": "Bundan önce size delillerle Yusuf gelmişti. O zaman da onun size getirdiği hakikatte şüphe edip durmuştunuz. Nihayet vefat ettiğinde de \"Bundan sonra Allah asla peygamber göndermez\" dediniz. İşte aşırı şüpheci olanları Allah böyle şaşırtır.",
    "verseNumber": 34,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4168,
    "arabic": "ٱلَّذِينَ يُجَٰدِلُونَ فِىٓ ءَايَٰتِ ٱللَّهِ بِغَيْرِ سُلْطَٰنٍ أَتَىٰهُمْ ۖ كَبُرَ مَقْتًا عِندَ ٱللَّهِ وَعِندَ ٱلَّذِينَ ءَامَنُوا۟ ۚ كَذَٰلِكَ يَطْبَعُ ٱللَّهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍۢ جَبَّارٍۢ",
    "turkish": "Onlar, kendilerine gelmiş bir delil olmaksızın, Allah'ın âyetleri hakkında mücadele ederler. Bu durum, Allah katında ve iman edenler yanında büyük bir buğzu gerektirir. İşte Allah, her böbürlenen zorbanın kalbini öyle bir tabiat ile mühürler.",
    "verseNumber": 35,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4169,
    "arabic": "وَقَالَ فِرْعَوْنُ يَٰهَٰمَٰنُ ٱبْنِ لِى صَرْحًۭا لَّعَلِّىٓ أَبْلُغُ ٱلْأَسْبَٰبَ",
    "turkish": "Firavun dedi ki: \"Ey Hâmân! Bana bir kule yap, belki ben o yollara ulaşabilirim.\"",
    "verseNumber": 36,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4170,
    "arabic": "أَسْبَٰبَ ٱلسَّمَٰوَٰتِ فَأَطَّلِعَ إِلَىٰٓ إِلَٰهِ مُوسَىٰ وَإِنِّى لَأَظُنُّهُۥ كَٰذِبًۭا ۚ وَكَذَٰلِكَ زُيِّنَ لِفِرْعَوْنَ سُوٓءُ عَمَلِهِۦ وَصُدَّ عَنِ ٱلسَّبِيلِ ۚ وَمَا كَيْدُ فِرْعَوْنَ إِلَّا فِى تَبَابٍۢ",
    "turkish": "\"Göklerin yollarına ulaşabilirim de, Musa'nın ilâhının ne olduğunu anlarım. Ben onu mutlaka yalancı sanıyorum.\" İşte böylece Firavun'a kötü ameli süslü gösterildi de yoldan çıkarıldı. Çünkü Firavun düzeni hep boşa çıkar.",
    "verseNumber": 37,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4171,
    "arabic": "وَقَالَ ٱلَّذِىٓ ءَامَنَ يَٰقَوْمِ ٱتَّبِعُونِ أَهْدِكُمْ سَبِيلَ ٱلرَّشَادِ",
    "turkish": "O iman etmiş olan kimse dedi ki: \"Ey kavmim! Bana uyun ki size doğru yolu göstereyim.\"",
    "verseNumber": 38,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4172,
    "arabic": "يَٰقَوْمِ إِنَّمَا هَٰذِهِ ٱلْحَيَوٰةُ ٱلدُّنْيَا مَتَٰعٌۭ وَإِنَّ ٱلْءَاخِرَةَ هِىَ دَارُ ٱلْقَرَارِ",
    "turkish": "\"Ey kavmim! Bu dünya hayatı ancak geçici bir menfaatten ibarettir. Ahiret ise durulacak karar yurdudur.\"",
    "verseNumber": 39,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4173,
    "arabic": "مَنْ عَمِلَ سَيِّئَةًۭ فَلَا يُجْزَىٰٓ إِلَّا مِثْلَهَا ۖ وَمَنْ عَمِلَ صَٰلِحًۭا مِّن ذَكَرٍ أَوْ أُنثَىٰ وَهُوَ مُؤْمِنٌۭ فَأُو۟لَٰٓئِكَ يَدْخُلُونَ ٱلْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍۢ",
    "turkish": "\"Her kim bir kötülük yaparsa, ona ancak yaptığının bir misli ile ceza verilir. Erkek veya kadın, her kim de mümin olarak iyi bir amel işlerse, işte onlar cennete girerler. Orada kendilerine hesapsız rızık verilir.\"",
    "verseNumber": 40,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4174,
    "arabic": "۞ وَيَٰقَوْمِ مَا لِىٓ أَدْعُوكُمْ إِلَى ٱلنَّجَوٰةِ وَتَدْعُونَنِىٓ إِلَى ٱلنَّارِ",
    "turkish": "\"Hem ey kavmim! Niçin ben sizi kurtuluşa davet ederken, siz beni ateşe davet ediyorsunuz?\"",
    "verseNumber": 41,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4175,
    "arabic": "تَدْعُونَنِى لِأَكْفُرَ بِٱللَّهِ وَأُشْرِكَ بِهِۦ مَا لَيْسَ لِى بِهِۦ عِلْمٌۭ وَأَنَا۠ أَدْعُوكُمْ إِلَى ٱلْعَزِيزِ ٱلْغَفَّٰرِ",
    "turkish": "\"Siz beni Allah'ı inkâr etmeye ve bence hiç ilimde yeri olmayan şeyleri O'na ortak koşmaya davet ediyorsunuz. Ben ise sizi o çok güçlü ve çok bağışlayıcı olan Allah'a davet ediyorum.\"",
    "verseNumber": 42,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4176,
    "arabic": "لَا جَرَمَ أَنَّمَا تَدْعُونَنِىٓ إِلَيْهِ لَيْسَ لَهُۥ دَعْوَةٌۭ فِى ٱلدُّنْيَا وَلَا فِى ٱلْءَاخِرَةِ وَأَنَّ مَرَدَّنَآ إِلَى ٱللَّهِ وَأَنَّ ٱلْمُسْرِفِينَ هُمْ أَصْحَٰبُ ٱلنَّارِ",
    "turkish": "\"Hiç inkâr edilemez ki, gerçekten sizin beni davet ettiğiniz şeyin dünyada da, ahirette de bir davet hakkı yoktur. Hepimizin dönüşü Allah'adır. Şüphesiz haddi aşanların hepsi cehennemliktir.\"",
    "verseNumber": 43,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4177,
    "arabic": "فَسَتَذْكُرُونَ مَآ أَقُولُ لَكُمْ ۚ وَأُفَوِّضُ أَمْرِىٓ إِلَى ٱللَّهِ ۚ إِنَّ ٱللَّهَ بَصِيرٌۢ بِٱلْعِبَادِ",
    "turkish": "\"Siz benim söylediklerimi sonra anlayacaksınız. Ben işimi Allah'a havale ediyorum. Şüphesiz Allah, kullarını görür, gözetir.\"",
    "verseNumber": 44,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4178,
    "arabic": "فَوَقَىٰهُ ٱللَّهُ سَيِّـَٔاتِ مَا مَكَرُوا۟ ۖ وَحَاقَ بِـَٔالِ فِرْعَوْنَ سُوٓءُ ٱلْعَذَابِ",
    "turkish": "Allah o mümini, onların kurdukları tuzakların kötülüklerinden korudu. Firavun'un adamlarını ise, o kötü azab kuşattı.",
    "verseNumber": 45,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4179,
    "arabic": "ٱلنَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّۭا وَعَشِيًّۭا ۖ وَيَوْمَ تَقُومُ ٱلسَّاعَةُ أَدْخِلُوٓا۟ ءَالَ فِرْعَوْنَ أَشَدَّ ٱلْعَذَابِ",
    "turkish": "Onlar, sabah akşam ateşe arzolunurlar. Kıyamet kopacağı gün de: \"Firavun hanedanını azabın en şiddetlisine tıkın!\" (denilecektir).",
    "verseNumber": 46,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4180,
    "arabic": "وَإِذْ يَتَحَآجُّونَ فِى ٱلنَّارِ فَيَقُولُ ٱلضُّعَفَٰٓؤُا۟ لِلَّذِينَ ٱسْتَكْبَرُوٓا۟ إِنَّا كُنَّا لَكُمْ تَبَعًۭا فَهَلْ أَنتُم مُّغْنُونَ عَنَّا نَصِيبًۭا مِّنَ ٱلنَّارِ",
    "turkish": "Hele ateş içinde birbirlerini protesto ederlerken, zayıf olanlar, büyüklük taslayanlara: \"Hani bizler size tabi idik. Şimdi siz bizden bir ateş nöbetini savabiliyor musunuz?\" derler.",
    "verseNumber": 47,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4181,
    "arabic": "قَالَ ٱلَّذِينَ ٱسْتَكْبَرُوٓا۟ إِنَّا كُلٌّۭ فِيهَآ إِنَّ ٱللَّهَ قَدْ حَكَمَ بَيْنَ ٱلْعِبَادِ",
    "turkish": "Büyüklük taslayanlar da şöyle derler: \"Evet, hepimiz onun içindeyiz. Allah kulları arasında hükmünü vermiştir.\"",
    "verseNumber": 48,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4182,
    "arabic": "وَقَالَ ٱلَّذِينَ فِى ٱلنَّارِ لِخَزَنَةِ جَهَنَّمَ ٱدْعُوا۟ رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْمًۭا مِّنَ ٱلْعَذَابِ",
    "turkish": "Ateştekiler, cehennem bekçilerine derler ki: \"Rabbinize dua edin de bir gün olsun bizden azabı biraz hafifletsin.\"",
    "verseNumber": 49,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4183,
    "arabic": "قَالُوٓا۟ أَوَلَمْ تَكُ تَأْتِيكُمْ رُسُلُكُم بِٱلْبَيِّنَٰتِ ۖ قَالُوا۟ بَلَىٰ ۚ قَالُوا۟ فَٱدْعُوا۟ ۗ وَمَا دُعَٰٓؤُا۟ ٱلْكَٰفِرِينَ إِلَّا فِى ضَلَٰلٍ",
    "turkish": "Bekçiler de: \"Size peygamberleriniz mucizelerle gelmiyorlar mıydı?\" diye sorarlar. Onlar: \"Evet\" derler. Bekçiler: \"Öyle ise kendiniz dua edin\" derler. Kâfirlerin duası ise hep çıkmazdadır.",
    "verseNumber": 50,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4184,
    "arabic": "إِنَّا لَنَنصُرُ رُسُلَنَا وَٱلَّذِينَ ءَامَنُوا۟ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا وَيَوْمَ يَقُومُ ٱلْأَشْهَٰدُ",
    "turkish": "Biz peygamberimize ve inananlara hem dünya hayatında hem de şahitlerin şahitlik edecekleri günde (kıyamette) elbette yardım ederiz.",
    "verseNumber": 51,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4185,
    "arabic": "يَوْمَ لَا يَنفَعُ ٱلظَّٰلِمِينَ مَعْذِرَتُهُمْ ۖ وَلَهُمُ ٱللَّعْنَةُ وَلَهُمْ سُوٓءُ ٱلدَّارِ",
    "turkish": "O gün zalimlere özür dilemeleri fayda vermez. Onlara lanet vardır, onlara yurdun kötüsü (cehennem) vardır.",
    "verseNumber": 52,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4186,
    "arabic": "وَلَقَدْ ءَاتَيْنَا مُوسَى ٱلْهُدَىٰ وَأَوْرَثْنَا بَنِىٓ إِسْرَٰٓءِيلَ ٱلْكِتَٰبَ",
    "turkish": "Andolsun ki biz Musa'ya o hidayeti verdik ve İsrailoğullarına o kitabı miras kıldık.",
    "verseNumber": 53,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4187,
    "arabic": "هُدًۭى وَذِكْرَىٰ لِأُو۟لِى ٱلْأَلْبَٰبِ",
    "turkish": "(Bunu) Aklı başında olanlara bir yol gösterici ve bir hatırlatma olsun diye (böyle yaptık).",
    "verseNumber": 54,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4188,
    "arabic": "فَٱصْبِرْ إِنَّ وَعْدَ ٱللَّهِ حَقٌّۭ وَٱسْتَغْفِرْ لِذَنۢبِكَ وَسَبِّحْ بِحَمْدِ رَبِّكَ بِٱلْعَشِىِّ وَٱلْإِبْكَٰرِ",
    "turkish": "O halde sabret. Çünkü Allah'ın vaadi haktır. Hem günahından dolayı istiğfar et ve akşam sabah Rabbini hamdiyle tesbih et.",
    "verseNumber": 55,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4189,
    "arabic": "إِنَّ ٱلَّذِينَ يُجَٰدِلُونَ فِىٓ ءَايَٰتِ ٱللَّهِ بِغَيْرِ سُلْطَٰنٍ أَتَىٰهُمْ ۙ إِن فِى صُدُورِهِمْ إِلَّا كِبْرٌۭ مَّا هُم بِبَٰلِغِيهِ ۚ فَٱسْتَعِذْ بِٱللَّهِ ۖ إِنَّهُۥ هُوَ ٱلسَّمِيعُ ٱلْبَصِيرُ",
    "turkish": "Kendilerine gelmiş kesin bir delil olmaksızın, Allah'ın âyetleri hakkında mücadele edenlerin göğüslerinde ancak yetişemeyecekleri bir kibir vardır. Sen hemen Allah'a sığın. Çünkü her şeyi işiten ve gören O'dur.",
    "verseNumber": 56,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4190,
    "arabic": "لَخَلْقُ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضِ أَكْبَرُ مِنْ خَلْقِ ٱلنَّاسِ وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَعْلَمُونَ",
    "turkish": "Elbette göklerin ve yerin yaratılması, insanların yaratılmasından daha büyüktür. Fakat insanların çoğu bilmezler.",
    "verseNumber": 57,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4191,
    "arabic": "وَمَا يَسْتَوِى ٱلْأَعْمَىٰ وَٱلْبَصِيرُ وَٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ وَلَا ٱلْمُسِىٓءُ ۚ قَلِيلًۭا مَّا تَتَذَكَّرُونَ",
    "turkish": "Kör ile gören bir olmaz, iman edip salih ameller işleyen kimseler ile kötülük yapan da bir değildir. Ne kadar da az düşünüyorsunuz!",
    "verseNumber": 58,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4192,
    "arabic": "إِنَّ ٱلسَّاعَةَ لَءَاتِيَةٌۭ لَّا رَيْبَ فِيهَا وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يُؤْمِنُونَ",
    "turkish": "Herhalde o saat (kıyamet) muhakkak gelecektir. Onda şüphe yok. Fakat insanların çoğu inanmazlar.",
    "verseNumber": 59,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4193,
    "arabic": "وَقَالَ رَبُّكُمُ ٱدْعُونِىٓ أَسْتَجِبْ لَكُمْ ۚ إِنَّ ٱلَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِى سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ",
    "turkish": "Halbuki Rabbiniz: \"Bana yalvarın, dua edin ki size karşılık vereyim. Çünkü bana ibadet etmekten kibirlenip yüz çevirenler yarın horlanmış olarak cehenneme gireceklerdir.\" buyurdu.",
    "verseNumber": 60,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4194,
    "arabic": "ٱللَّهُ ٱلَّذِى جَعَلَ لَكُمُ ٱلَّيْلَ لِتَسْكُنُوا۟ فِيهِ وَٱلنَّهَارَ مُبْصِرًا ۚ إِنَّ ٱللَّهَ لَذُو فَضْلٍ عَلَى ٱلنَّاسِ وَلَٰكِنَّ أَكْثَرَ ٱلنَّاسِ لَا يَشْكُرُونَ",
    "turkish": "İçinde dinlenesiniz diye geceyi, göz açıcı bir aydınlık olarak da gündüzü sizin için yaratan Allah'tır. Gerçekten Allah insanlara karşı bir lütuf sahibidir. Fakat insanların çoğu şükretmezler",
    "verseNumber": 61,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4195,
    "arabic": "ذَٰلِكُمُ ٱللَّهُ رَبُّكُمْ خَٰلِقُ كُلِّ شَىْءٍۢ لَّآ إِلَٰهَ إِلَّا هُوَ ۖ فَأَنَّىٰ تُؤْفَكُونَ",
    "turkish": "İşte Rabbiniz, her şeyin yaratıcısı olan o Allah'tır. O'ndan başka ilâh yoktur. O halde (haktan) nasıl çevrilirsiniz?",
    "verseNumber": 62,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4196,
    "arabic": "كَذَٰلِكَ يُؤْفَكُ ٱلَّذِينَ كَانُوا۟ بِـَٔايَٰتِ ٱللَّهِ يَجْحَدُونَ",
    "turkish": "İşte Allah'ın âyetlerini inkâr edenler böyle çevriliyorlar.",
    "verseNumber": 63,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4197,
    "arabic": "ٱللَّهُ ٱلَّذِى جَعَلَ لَكُمُ ٱلْأَرْضَ قَرَارًۭا وَٱلسَّمَآءَ بِنَآءًۭ وَصَوَّرَكُمْ فَأَحْسَنَ صُوَرَكُمْ وَرَزَقَكُم مِّنَ ٱلطَّيِّبَٰتِ ۚ ذَٰلِكُمُ ٱللَّهُ رَبُّكُمْ ۖ فَتَبَارَكَ ٱللَّهُ رَبُّ ٱلْعَٰلَمِينَ",
    "turkish": "Allah, O'dur ki sizin için yeri bir karargâh, göğü de bir bina yapmıştır. Size şekil vermiş, sonra şekillerinizi güzelleştirmiştir. Hoş nimetlerden size rızık vermiştir. İşte Rabbiniz o Allah'tır. Âlemlerin Rabbi olan Allah ne yücedir!",
    "verseNumber": 64,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4198,
    "arabic": "هُوَ ٱلْحَىُّ لَآ إِلَٰهَ إِلَّا هُوَ فَٱدْعُوهُ مُخْلِصِينَ لَهُ ٱلدِّينَ ۗ ٱلْحَمْدُ لِلَّهِ رَبِّ ٱلْعَٰلَمِينَ",
    "turkish": "Daimî bir hayat sahibi ancak O'dur. O'ndan başka ilâh yoktur. Onun için dini halis kılarak O'na, hep O'na yalvarın. Hamd, âlemlerin Rabbi olan Allah'a mahsustur.",
    "verseNumber": 65,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4199,
    "arabic": "۞ قُلْ إِنِّى نُهِيتُ أَنْ أَعْبُدَ ٱلَّذِينَ تَدْعُونَ مِن دُونِ ٱللَّهِ لَمَّا جَآءَنِىَ ٱلْبَيِّنَٰتُ مِن رَّبِّى وَأُمِرْتُ أَنْ أُسْلِمَ لِرَبِّ ٱلْعَٰلَمِينَ",
    "turkish": "De ki: \"Bana Rabbimden apaçık deliller geldiği zaman, ben o sizin Allah'ı bırakıp taptıklarınıza ibadet etmekten kesinlikle men edildim ve bana âlemlerin Rabbine teslim olmam emredildi.\"",
    "verseNumber": 66,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4200,
    "arabic": "هُوَ ٱلَّذِى خَلَقَكُم مِّن تُرَابٍۢ ثُمَّ مِن نُّطْفَةٍۢ ثُمَّ مِنْ عَلَقَةٍۢ ثُمَّ يُخْرِجُكُمْ طِفْلًۭا ثُمَّ لِتَبْلُغُوٓا۟ أَشُدَّكُمْ ثُمَّ لِتَكُونُوا۟ شُيُوخًۭا ۚ وَمِنكُم مَّن يُتَوَفَّىٰ مِن قَبْلُ ۖ وَلِتَبْلُغُوٓا۟ أَجَلًۭا مُّسَمًّۭى وَلَعَلَّكُمْ تَعْقِلُونَ",
    "turkish": "\"Sizi (önce) bir topraktan, sonra bir damla sudan, sonra bir aleka (embriyo)dan yaratan, sonra sizi bir bebek olarak çıkaran, sonra güçlü kuvvetli bir çağa erişmeniz, sonra da ihtiyarlar olmanız için yaşatıp büyüten O'dur. İçinizden kimi de daha önce vefat ettiriliyor. (Bunları Allah) belirli bir süreye ulaşasınız ve aklınızı kullanasınız diye (böyle yapıyor).\"",
    "verseNumber": 67,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4201,
    "arabic": "هُوَ ٱلَّذِى يُحْىِۦ وَيُمِيتُ ۖ فَإِذَا قَضَىٰٓ أَمْرًۭا فَإِنَّمَا يَقُولُ لَهُۥ كُن فَيَكُونُ",
    "turkish": "O, hem yaşatır, hem öldürür. O, bir şey yapmak isteyince ona sadece \"ol!\" der, o şey de hemen oluverir.",
    "verseNumber": 68,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4202,
    "arabic": "أَلَمْ تَرَ إِلَى ٱلَّذِينَ يُجَٰدِلُونَ فِىٓ ءَايَٰتِ ٱللَّهِ أَنَّىٰ يُصْرَفُونَ",
    "turkish": "Bakmaz mısın şimdi Allah'ın âyetleri hakkında mücadeleye kalkanlara! (Haktan) nasıl döndürülüyorlar?",
    "verseNumber": 69,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4203,
    "arabic": "ٱلَّذِينَ كَذَّبُوا۟ بِٱلْكِتَٰبِ وَبِمَآ أَرْسَلْنَا بِهِۦ رُسُلَنَا ۖ فَسَوْفَ يَعْلَمُونَ",
    "turkish": "Kitaba ve Resullerimizi gönderdiğimiz şeylere yalan diyenler, artık ilerde bilecekler.",
    "verseNumber": 70,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4204,
    "arabic": "إِذِ ٱلْأَغْلَٰلُ فِىٓ أَعْنَٰقِهِمْ وَٱلسَّلَٰسِلُ يُسْحَبُونَ",
    "turkish": "O zaman boyunlarında halkalar ve zincirler olduğu halde sürükleneceklerdir.",
    "verseNumber": 71,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4205,
    "arabic": "فِى ٱلْحَمِيمِ ثُمَّ فِى ٱلنَّارِ يُسْجَرُونَ",
    "turkish": "Kaynar suda, sonra da ateşte kaynatılacaklardır.",
    "verseNumber": 72,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4206,
    "arabic": "ثُمَّ قِيلَ لَهُمْ أَيْنَ مَا كُنتُمْ تُشْرِكُونَ",
    "turkish": "Sonra da onlara: \"Nerede o ortak koştuklarınız?\" denilecek.",
    "verseNumber": 73,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4207,
    "arabic": "مِن دُونِ ٱللَّهِ ۖ قَالُوا۟ ضَلُّوا۟ عَنَّا بَل لَّمْ نَكُن نَّدْعُوا۟ مِن قَبْلُ شَيْـًۭٔا ۚ كَذَٰلِكَ يُضِلُّ ٱللَّهُ ٱلْكَٰفِرِينَ",
    "turkish": "O Allah'tan başkaları (nerede denilecek). Onlar da diyecekler ki: \"Hepsi bizden uzaklaşıp gittiler. Daha doğrusu biz bundan önce hiçbir şeye ibadet etmiyormuşuz.\" İşte Allah, o kâfirleri böyle şaşırtır.",
    "verseNumber": 74,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4208,
    "arabic": "ذَٰلِكُم بِمَا كُنتُمْ تَفْرَحُونَ فِى ٱلْأَرْضِ بِغَيْرِ ٱلْحَقِّ وَبِمَا كُنتُمْ تَمْرَحُونَ",
    "turkish": "Bunun sebebi şudur: Çünkü siz yeryüzünde haksız yere seviniyor ve güveniyordunuz.",
    "verseNumber": 75,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4209,
    "arabic": "ٱدْخُلُوٓا۟ أَبْوَٰبَ جَهَنَّمَ خَٰلِدِينَ فِيهَا ۖ فَبِئْسَ مَثْوَى ٱلْمُتَكَبِّرِينَ",
    "turkish": "İçlerinde ebedî olarak kalmak üzere cehennemin kapılarından girin. Bak ne kötü o kibirlenenlerin yeri?",
    "verseNumber": 76,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4210,
    "arabic": "فَٱصْبِرْ إِنَّ وَعْدَ ٱللَّهِ حَقٌّۭ ۚ فَإِمَّا نُرِيَنَّكَ بَعْضَ ٱلَّذِى نَعِدُهُمْ أَوْ نَتَوَفَّيَنَّكَ فَإِلَيْنَا يُرْجَعُونَ",
    "turkish": "Ey Muhammed! Sen sabret, şüphesiz Allah'ın vaadi haktır, mutlaka gerçekleşecektir. Onlara yaptığımız tehdidin bir kısmını sana göstersek de veya seni vefat ettirsek de onlar mutlaka döndürülüp bize getirileceklerdir.",
    "verseNumber": 77,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4211,
    "arabic": "وَلَقَدْ أَرْسَلْنَا رُسُلًۭا مِّن قَبْلِكَ مِنْهُم مَّن قَصَصْنَا عَلَيْكَ وَمِنْهُم مَّن لَّمْ نَقْصُصْ عَلَيْكَ ۗ وَمَا كَانَ لِرَسُولٍ أَن يَأْتِىَ بِـَٔايَةٍ إِلَّا بِإِذْنِ ٱللَّهِ ۚ فَإِذَا جَآءَ أَمْرُ ٱللَّهِ قُضِىَ بِٱلْحَقِّ وَخَسِرَ هُنَالِكَ ٱلْمُبْطِلُونَ",
    "turkish": "Andolsun ki biz senin önünden nice peygamberler göndermişizdir. Onlardan kimini sana anlatmışız, kimini de anlatmamışızdır. Hiçbir peygamber, Allah'ın izni olmaksızın bir mucize getiremez. Allah'ın emri gelince de hak yerine getirilir. Batıl bir dava peşinde koşanlar, işte bu noktada hüsrana uğrarlar.",
    "verseNumber": 78,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4212,
    "arabic": "ٱللَّهُ ٱلَّذِى جَعَلَ لَكُمُ ٱلْأَنْعَٰمَ لِتَرْكَبُوا۟ مِنْهَا وَمِنْهَا تَأْكُلُونَ",
    "turkish": "Kimine binesiniz, kimini de yiyesiniz diye sizin için o yumuşak başlı hayvanları yaratan Allah'tır.",
    "verseNumber": 79,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4213,
    "arabic": "وَلَكُمْ فِيهَا مَنَٰفِعُ وَلِتَبْلُغُوا۟ عَلَيْهَا حَاجَةًۭ فِى صُدُورِكُمْ وَعَلَيْهَا وَعَلَى ٱلْفُلْكِ تُحْمَلُونَ",
    "turkish": "Sizin için onlarda daha nice menfaatler vardır. Onların üzerinde gönüllerinizdeki bir arzuya erersiniz. Hem onlar üzerinde, hem de gemiler üzerinde taşınırsınız.",
    "verseNumber": 80,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4214,
    "arabic": "وَيُرِيكُمْ ءَايَٰتِهِۦ فَأَىَّ ءَايَٰتِ ٱللَّهِ تُنكِرُونَ",
    "turkish": "Allah size âyetlerini gösteriyor. Şimdi Allah'ın âyetlerinin hangisini inkâr edersiniz?",
    "verseNumber": 81,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4215,
    "arabic": "أَفَلَمْ يَسِيرُوا۟ فِى ٱلْأَرْضِ فَيَنظُرُوا۟ كَيْفَ كَانَ عَٰقِبَةُ ٱلَّذِينَ مِن قَبْلِهِمْ ۚ كَانُوٓا۟ أَكْثَرَ مِنْهُمْ وَأَشَدَّ قُوَّةًۭ وَءَاثَارًۭا فِى ٱلْأَرْضِ فَمَآ أَغْنَىٰ عَنْهُم مَّا كَانُوا۟ يَكْسِبُونَ",
    "turkish": "Daha yeryüzünde gezip de bir bakmazlar mı? Kendilerinden öncekilerin sonu nasıl olmuş? Onlar kendilerinden hem daha çok, hem de kuvvetçe ve yeryüzündeki eserlerinin sağlamlığı bakımından daha çetindiler. Öyle iken o kazandıkları şeyler, kendilerini kurtaramadı.",
    "verseNumber": 82,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4216,
    "arabic": "فَلَمَّا جَآءَتْهُمْ رُسُلُهُم بِٱلْبَيِّنَٰتِ فَرِحُوا۟ بِمَا عِندَهُم مِّنَ ٱلْعِلْمِ وَحَاقَ بِهِم مَّا كَانُوا۟ بِهِۦ يَسْتَهْزِءُونَ",
    "turkish": "Çünkü onlara peygamberleri, delillerle geldikleri zaman, kendilerinde bulunan ilme güvendiler de o alay ettikleri şey onları kuşatıverdi.",
    "verseNumber": 83,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4217,
    "arabic": "فَلَمَّا رَأَوْا۟ بَأْسَنَا قَالُوٓا۟ ءَامَنَّا بِٱللَّهِ وَحْدَهُۥ وَكَفَرْنَا بِمَا كُنَّا بِهِۦ مُشْرِكِينَ",
    "turkish": "O zaman hışmımızı gördüklerinde: \"Allah'ın birliğine inandık ve O'na şirk koştuğumuz şeyleri inkâr ettik\" dediler.",
    "verseNumber": 84,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4218,
    "arabic": "فَلَمْ يَكُ يَنفَعُهُمْ إِيمَٰنُهُمْ لَمَّا رَأَوْا۟ بَأْسَنَا ۖ سُنَّتَ ٱللَّهِ ٱلَّتِى قَدْ خَلَتْ فِى عِبَادِهِۦ ۖ وَخَسِرَ هُنَالِكَ ٱلْكَٰفِرُونَ",
    "turkish": "Ama hışmımızı gördükleri zamanki imanları kendilerine fayda verecek değildi. Allah'ın, kulları hakkındaki geçe gelen kanunu budur. İşte kâfirler bu noktada hüsrana düştüler.",
    "verseNumber": 85,
    "surahNumber": 40,
    "surahName": "سُورَةُ غَافِرٍ",
    "englishName": "Ghafir"
  },
  {
    "id": 4219,
    "arabic": "بِسْمِ ٱللَّهِ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ حمٓ",
    "turkish": "Hâ Mîm.",
    "verseNumber": 1,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4220,
    "arabic": "تَنزِيلٌۭ مِّنَ ٱلرَّحْمَٰنِ ٱلرَّحِيمِ",
    "turkish": "Bu Kur'ân Rahmân ve Rahîm olan Allah tarafından indirilmiştir.",
    "verseNumber": 2,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4221,
    "arabic": "كِتَٰبٌۭ فُصِّلَتْ ءَايَٰتُهُۥ قُرْءَانًا عَرَبِيًّۭا لِّقَوْمٍۢ يَعْلَمُونَ",
    "turkish": "Bu, Arapça bir Kur'an olarak, âyetleri bilen bir kavim için ayırt edilip açıklanmış bir kitaptır.",
    "verseNumber": 3,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4222,
    "arabic": "بَشِيرًۭا وَنَذِيرًۭا فَأَعْرَضَ أَكْثَرُهُمْ فَهُمْ لَا يَسْمَعُونَ",
    "turkish": "O, müjdeleyici ve uyarıcı olarak gönderilmiştir. Fakat insanların çoğu yüz çevirmişlerdir. Artık onlar gerçeği işitmezler.",
    "verseNumber": 4,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4223,
    "arabic": "وَقَالُوا۟ قُلُوبُنَا فِىٓ أَكِنَّةٍۢ مِّمَّا تَدْعُونَآ إِلَيْهِ وَفِىٓ ءَاذَانِنَا وَقْرٌۭ وَمِنۢ بَيْنِنَا وَبَيْنِكَ حِجَابٌۭ فَٱعْمَلْ إِنَّنَا عَٰمِلُونَ",
    "turkish": "Onlar: \"Ey Muhammed! Senin bizi davet ettiğin şeye karşı kalplerimiz kapalıdır. Kulaklarımızda da bir ağırlık vardır. Seninle bizim aramızda anlaşmamıza engel bir de perde vardır. Sen istediğini yap, çünkü biz yapıyoruz\" dediler.",
    "verseNumber": 5,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4224,
    "arabic": "قُلْ إِنَّمَآ أَنَا۠ بَشَرٌۭ مِّثْلُكُمْ يُوحَىٰٓ إِلَىَّ أَنَّمَآ إِلَٰهُكُمْ إِلَٰهٌۭ وَٰحِدٌۭ فَٱسْتَقِيمُوٓا۟ إِلَيْهِ وَٱسْتَغْفِرُوهُ ۗ وَوَيْلٌۭ لِّلْمُشْرِكِينَ",
    "turkish": "Ey Muhammed! De ki: \"Ben sadece sizin gibi bir insanım, ancak bana ilâhınızın bir tek ilâh olduğu vahyediliyor. Artık hep O'na yönelin ve O'ndan bağışlanma dileyin. Vay O'na ortak koşanların haline!",
    "verseNumber": 6,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4225,
    "arabic": "ٱلَّذِينَ لَا يُؤْتُونَ ٱلزَّكَوٰةَ وَهُم بِٱلْءَاخِرَةِ هُمْ كَٰفِرُونَ",
    "turkish": "Onlar, zekatı vermezler, ahireti de inkâr ederler.",
    "verseNumber": 7,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4226,
    "arabic": "إِنَّ ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ لَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍۢ",
    "turkish": "Şüphesiz ki, iman edip, salih amel işleyenler için de bitmez tükenmez bir mükafat vardır.",
    "verseNumber": 8,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4227,
    "arabic": "۞ قُلْ أَئِنَّكُمْ لَتَكْفُرُونَ بِٱلَّذِى خَلَقَ ٱلْأَرْضَ فِى يَوْمَيْنِ وَتَجْعَلُونَ لَهُۥٓ أَندَادًۭا ۚ ذَٰلِكَ رَبُّ ٱلْعَٰلَمِينَ",
    "turkish": "De ki: \"Siz yeri iki günde yaratanı gerçekten inkâr edip duracak mısınız? Bir de O'na eşler koşuyorsunuz ha? O bütün âlemlerin Rabbidir.\"",
    "verseNumber": 9,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4228,
    "arabic": "وَجَعَلَ فِيهَا رَوَٰسِىَ مِن فَوْقِهَا وَبَٰرَكَ فِيهَا وَقَدَّرَ فِيهَآ أَقْوَٰتَهَا فِىٓ أَرْبَعَةِ أَيَّامٍۢ سَوَآءًۭ لِّلسَّآئِلِينَ",
    "turkish": "O, yerin üstünde sabit dağlar yarattı. Orada bereketler meydana getirdi. Orada araştırıp soranlar için rızıkları tam dört günde belli bir seviyede takdir edip, düzene koydu.",
    "verseNumber": 10,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4229,
    "arabic": "ثُمَّ ٱسْتَوَىٰٓ إِلَى ٱلسَّمَآءِ وَهِىَ دُخَانٌۭ فَقَالَ لَهَا وَلِلْأَرْضِ ٱئْتِيَا طَوْعًا أَوْ كَرْهًۭا قَالَتَآ أَتَيْنَا طَآئِعِينَ",
    "turkish": "Sonra duman halinde bulunan göğe yöneldi. Ona ve yerküreye: \"İsteyerek veya istemeyerek buyruğuma gelin.\" dedi. Her ikisi de: \"İsteyerek geldik\" dediler.",
    "verseNumber": 11,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4230,
    "arabic": "فَقَضَىٰهُنَّ سَبْعَ سَمَٰوَاتٍۢ فِى يَوْمَيْنِ وَأَوْحَىٰ فِى كُلِّ سَمَآءٍ أَمْرَهَا ۚ وَزَيَّنَّا ٱلسَّمَآءَ ٱلدُّنْيَا بِمَصَٰبِيحَ وَحِفْظًۭا ۚ ذَٰلِكَ تَقْدِيرُ ٱلْعَزِيزِ ٱلْعَلِيمِ",
    "turkish": "Böylece Allah onları iki günde yedi gök olmak üzere yerine koydu. Her göğe kendi işini bildirdi. Biz en yakın göğü kandillerle süsledik ve koruduk. İşte bu çok güçlü ve her şeyi bilen Allah'ın takdiridir.",
    "verseNumber": 12,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4231,
    "arabic": "فَإِنْ أَعْرَضُوا۟ فَقُلْ أَنذَرْتُكُمْ صَٰعِقَةًۭ مِّثْلَ صَٰعِقَةِ عَادٍۢ وَثَمُودَ",
    "turkish": "Eğer onlar, yine yüz çevirirlerse de ki: \"Ben sizi Âd ve Semud'un başına gelen yıldırıma benzer bir yıldırıma karşı uyardım.\"",
    "verseNumber": 13,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4232,
    "arabic": "إِذْ جَآءَتْهُمُ ٱلرُّسُلُ مِنۢ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ أَلَّا تَعْبُدُوٓا۟ إِلَّا ٱللَّهَ ۖ قَالُوا۟ لَوْ شَآءَ رَبُّنَا لَأَنزَلَ مَلَٰٓئِكَةًۭ فَإِنَّا بِمَآ أُرْسِلْتُم بِهِۦ كَٰفِرُونَ",
    "turkish": "Onlara Allah'tan başkasına kulluk etmeyin diye önlerinden ve arkalarından peygamberler geldiği zaman: \"Eğer Rabbimiz dileseydi mutlaka melekler indirirdi. Biz sizin tebliğ için gönderildiğiniz şeylere inanmayız.\" dediler.",
    "verseNumber": 14,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4233,
    "arabic": "فَأَمَّا عَادٌۭ فَٱسْتَكْبَرُوا۟ فِى ٱلْأَرْضِ بِغَيْرِ ٱلْحَقِّ وَقَالُوا۟ مَنْ أَشَدُّ مِنَّا قُوَّةً ۖ أَوَلَمْ يَرَوْا۟ أَنَّ ٱللَّهَ ٱلَّذِى خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةًۭ ۖ وَكَانُوا۟ بِـَٔايَٰتِنَا يَجْحَدُونَ",
    "turkish": "Âd kavmine gelince onlar yeryüzünde büyüklük tasladılar ve: \"Bizden daha kuvvetli kim vardır?\" dediler. Onlar kendilerini yaratan Allah'ın kendilerinden daha kuvvetli olduğunu görmediler mi? Onlar bizim âyetlerimizi bile bile inkâr ediyorlardı.",
    "verseNumber": 15,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4234,
    "arabic": "فَأَرْسَلْنَا عَلَيْهِمْ رِيحًۭا صَرْصَرًۭا فِىٓ أَيَّامٍۢ نَّحِسَاتٍۢ لِّنُذِيقَهُمْ عَذَابَ ٱلْخِزْىِ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا ۖ وَلَعَذَابُ ٱلْءَاخِرَةِ أَخْزَىٰ ۖ وَهُمْ لَا يُنصَرُونَ",
    "turkish": "Bu yüzden biz de onlara dünya hayatında rezillik azabını tattırmak için o uğursuz günlerde dondurucu bir kasırga gönderdik. Ahiret azabı ise elbette daha çok rezil edicidir. Onlara yardım da edilmeyecektir.",
    "verseNumber": 16,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4235,
    "arabic": "وَأَمَّا ثَمُودُ فَهَدَيْنَٰهُمْ فَٱسْتَحَبُّوا۟ ٱلْعَمَىٰ عَلَى ٱلْهُدَىٰ فَأَخَذَتْهُمْ صَٰعِقَةُ ٱلْعَذَابِ ٱلْهُونِ بِمَا كَانُوا۟ يَكْسِبُونَ",
    "turkish": "Semûd kavmine gelince, biz onlara doğru yolu gösterdik. Fakat onlar körlüğü doğru yola tercih ettiler. Bunun üzerine kazandıkları kötülük yüzünden alçaltıcı azabın yıldırımı onları çarpıverdi.",
    "verseNumber": 17,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4236,
    "arabic": "وَنَجَّيْنَا ٱلَّذِينَ ءَامَنُوا۟ وَكَانُوا۟ يَتَّقُونَ",
    "turkish": "Biz iman edenleri ve kötülükten sakınanları ise kurtardık.",
    "verseNumber": 18,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4237,
    "arabic": "وَيَوْمَ يُحْشَرُ أَعْدَآءُ ٱللَّهِ إِلَى ٱلنَّارِ فَهُمْ يُوزَعُونَ",
    "turkish": "O gün Allah'ın düşmanları cehennem ateşine sürülmek üzere hep bir araya toplanırlar.",
    "verseNumber": 19,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4238,
    "arabic": "حَتَّىٰٓ إِذَا مَا جَآءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَٰرُهُمْ وَجُلُودُهُم بِمَا كَانُوا۟ يَعْمَلُونَ",
    "turkish": "Nihayet oraya vardıkları zaman kulakları, gözleri ve derileri yaptıkları şeyler hakkında onların aleyhinde şahitlik ederler.",
    "verseNumber": 20,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4239,
    "arabic": "وَقَالُوا۟ لِجُلُودِهِمْ لِمَ شَهِدتُّمْ عَلَيْنَا ۖ قَالُوٓا۟ أَنطَقَنَا ٱللَّهُ ٱلَّذِىٓ أَنطَقَ كُلَّ شَىْءٍۢ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍۢ وَإِلَيْهِ تُرْجَعُونَ",
    "turkish": "Onlar derilerine: \"Niçin aleyhimize şahitlik ettiniz?\" derler. Derileri de: \"Bizi her şeyi konuşturan Allah konuşturdu, sizi ilk defa yaratan O'dur ve siz yine O'na döndürülüyorsunuz\" derler.",
    "verseNumber": 21,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4240,
    "arabic": "وَمَا كُنتُمْ تَسْتَتِرُونَ أَن يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَآ أَبْصَٰرُكُمْ وَلَا جُلُودُكُمْ وَلَٰكِن ظَنَنتُمْ أَنَّ ٱللَّهَ لَا يَعْلَمُ كَثِيرًۭا مِّمَّا تَعْمَلُونَ",
    "turkish": "Siz kulaklarınızın, gözlerinizin ve derilerinizin aleyhinizde şahitlik edeceğinden korkarak kötülükten sakınmıyordunuz. Fakat yaptıklarınızdan birçoğunu Allah'ın bilmeyeceğini zannediyordunuz.",
    "verseNumber": 22,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4241,
    "arabic": "وَذَٰلِكُمْ ظَنُّكُمُ ٱلَّذِى ظَنَنتُم بِرَبِّكُمْ أَرْدَىٰكُمْ فَأَصْبَحْتُم مِّنَ ٱلْخَٰسِرِينَ",
    "turkish": "İşte Rabbiniz hakkında beslediğiniz bu zannınız sizi helak etti de zarara uğrayanlardan oldunuz.",
    "verseNumber": 23,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4242,
    "arabic": "فَإِن يَصْبِرُوا۟ فَٱلنَّارُ مَثْوًۭى لَّهُمْ ۖ وَإِن يَسْتَعْتِبُوا۟ فَمَا هُم مِّنَ ٱلْمُعْتَبِينَ",
    "turkish": "Şimdi eğer dayanabilirlerse onların yeri ateştir. Yok eğer hoşnutluğa dönmek isterlerse bile artık onlar hoşnut edileceklerden değildirler.",
    "verseNumber": 24,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4243,
    "arabic": "۞ وَقَيَّضْنَا لَهُمْ قُرَنَآءَ فَزَيَّنُوا۟ لَهُم مَّا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَحَقَّ عَلَيْهِمُ ٱلْقَوْلُ فِىٓ أُمَمٍۢ قَدْ خَلَتْ مِن قَبْلِهِم مِّنَ ٱلْجِنِّ وَٱلْإِنسِ ۖ إِنَّهُمْ كَانُوا۟ خَٰسِرِينَ",
    "turkish": "Biz onlara birtakım arkadaşlar musallat ettik de onlar kendilerine önlerinde ve arkalarında ne varsa hepsini güzel gösterdiler. Böylece kendilerinden önce gelip, geçmiş olan cin ve insan toplulukları hakkındaki, azab sözü onlar için de hak oldu. Doğrusu onların hepsi de kendilerine yazık etmişlerdir.",
    "verseNumber": 25,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4244,
    "arabic": "وَقَالَ ٱلَّذِينَ كَفَرُوا۟ لَا تَسْمَعُوا۟ لِهَٰذَا ٱلْقُرْءَانِ وَٱلْغَوْا۟ فِيهِ لَعَلَّكُمْ تَغْلِبُونَ",
    "turkish": "İnkâr edenler: \"Bu Kur'ânı dinlemeyin, okunurken gürültü yapın, belki üstün gelirsiniz\" dediler.",
    "verseNumber": 26,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4245,
    "arabic": "فَلَنُذِيقَنَّ ٱلَّذِينَ كَفَرُوا۟ عَذَابًۭا شَدِيدًۭا وَلَنَجْزِيَنَّهُمْ أَسْوَأَ ٱلَّذِى كَانُوا۟ يَعْمَلُونَ",
    "turkish": "Biz mutlaka inkâr edenlere şiddetli bir azab tattıracağız. Ve onlara yaptıkları amellerin en kötüsünün cezasını vereceğiz.",
    "verseNumber": 27,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4246,
    "arabic": "ذَٰلِكَ جَزَآءُ أَعْدَآءِ ٱللَّهِ ٱلنَّارُ ۖ لَهُمْ فِيهَا دَارُ ٱلْخُلْدِ ۖ جَزَآءًۢ بِمَا كَانُوا۟ بِـَٔايَٰتِنَا يَجْحَدُونَ",
    "turkish": "İşte Allah'ın düşmanlarının cezası ateştir. Âyetlerimizi bile bile inkâr etmelerinin cezası olarak, onlar için orada ebedî olarak kalacakları cehennem yurdu vardır.",
    "verseNumber": 28,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4247,
    "arabic": "وَقَالَ ٱلَّذِينَ كَفَرُوا۟ رَبَّنَآ أَرِنَا ٱلَّذَيْنِ أَضَلَّانَا مِنَ ٱلْجِنِّ وَٱلْإِنسِ نَجْعَلْهُمَا تَحْتَ أَقْدَامِنَا لِيَكُونَا مِنَ ٱلْأَسْفَلِينَ",
    "turkish": "İnkâr edenler: \"Ey Rabbimiz! Cinlerden ve insanlardan bizi doğru yoldan saptıranları bize göster de onları ayaklarımızın altına alalım, böylece cehennemin en altında kalanlardan olsunlar.\" diyeceklerdir.",
    "verseNumber": 29,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4248,
    "arabic": "إِنَّ ٱلَّذِينَ قَالُوا۟ رَبُّنَا ٱللَّهُ ثُمَّ ٱسْتَقَٰمُوا۟ تَتَنَزَّلُ عَلَيْهِمُ ٱلْمَلَٰٓئِكَةُ أَلَّا تَخَافُوا۟ وَلَا تَحْزَنُوا۟ وَأَبْشِرُوا۟ بِٱلْجَنَّةِ ٱلَّتِى كُنتُمْ تُوعَدُونَ",
    "turkish": "\"Rabbimiz Allah'tır\" deyip, sonra da doğrulukta devam edenlere gelince, onların üzerine melekler iner ve derler ki: \"Korkmayın, üzülmeyin, size vaad edilen cennetle sevinin.\"",
    "verseNumber": 30,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4249,
    "arabic": "نَحْنُ أَوْلِيَآؤُكُمْ فِى ٱلْحَيَوٰةِ ٱلدُّنْيَا وَفِى ٱلْءَاخِرَةِ ۖ وَلَكُمْ فِيهَا مَا تَشْتَهِىٓ أَنفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ",
    "turkish": "\"Biz dünya hayatında da, ahirette de sizin dostlarınızız. Cennette sizin için canınızın çektiği ve istediğiniz her şey vardır.\"",
    "verseNumber": 31,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4250,
    "arabic": "نُزُلًۭا مِّنْ غَفُورٍۢ رَّحِيمٍۢ",
    "turkish": "Bunlar çok bağışlayıcı ve çok merhametli olan Allah tarafından bir ağırlamadır.",
    "verseNumber": 32,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4251,
    "arabic": "وَمَنْ أَحْسَنُ قَوْلًۭا مِّمَّن دَعَآ إِلَى ٱللَّهِ وَعَمِلَ صَٰلِحًۭا وَقَالَ إِنَّنِى مِنَ ٱلْمُسْلِمِينَ",
    "turkish": "Allah'a davet eden, salih amel işleyen ve: \"Ben gerçekten müslümanlardanım\" diyen kimseden daha güzel sözlü kim olabilir?",
    "verseNumber": 33,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4252,
    "arabic": "وَلَا تَسْتَوِى ٱلْحَسَنَةُ وَلَا ٱلسَّيِّئَةُ ۚ ٱدْفَعْ بِٱلَّتِى هِىَ أَحْسَنُ فَإِذَا ٱلَّذِى بَيْنَكَ وَبَيْنَهُۥ عَدَٰوَةٌۭ كَأَنَّهُۥ وَلِىٌّ حَمِيمٌۭ",
    "turkish": "Hem iyilik de bir değildir, kötülük de. Kötülüğü en güzel bir şekilde sav. O zaman seninle kendi arasında bir düşmanlık olan kişinin, sanki samimi bir dost gibi olduğunu görürsün.",
    "verseNumber": 34,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4253,
    "arabic": "وَمَا يُلَقَّىٰهَآ إِلَّا ٱلَّذِينَ صَبَرُوا۟ وَمَا يُلَقَّىٰهَآ إِلَّا ذُو حَظٍّ عَظِيمٍۢ",
    "turkish": "Bu olgunluğa ancak sabredenler kavuşturulur, buna ancak hayırdan büyük bir pay sahibi olan kavuşturulur.",
    "verseNumber": 35,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4254,
    "arabic": "وَإِمَّا يَنزَغَنَّكَ مِنَ ٱلشَّيْطَٰنِ نَزْغٌۭ فَٱسْتَعِذْ بِٱللَّهِ ۖ إِنَّهُۥ هُوَ ٱلسَّمِيعُ ٱلْعَلِيمُ",
    "turkish": "Eğer şeytandan gelen kötü bir düşünce seni dürtecek olursa hemen Allah'a sığın. Çünkü O her şeyi işitir ve bilir.",
    "verseNumber": 36,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4255,
    "arabic": "وَمِنْ ءَايَٰتِهِ ٱلَّيْلُ وَٱلنَّهَارُ وَٱلشَّمْسُ وَٱلْقَمَرُ ۚ لَا تَسْجُدُوا۟ لِلشَّمْسِ وَلَا لِلْقَمَرِ وَٱسْجُدُوا۟ لِلَّهِ ٱلَّذِى خَلَقَهُنَّ إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ",
    "turkish": "Gece ile gündüz ve güneş ile ay Allah'ın kudretinin delillerindendir. Güneşe ve aya secde etmeyin. Eğer sadece Allah'a kulluk yapmak istiyorsanız, onları yaratan Allah'a secde edin.",
    "verseNumber": 37,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4256,
    "arabic": "فَإِنِ ٱسْتَكْبَرُوا۟ فَٱلَّذِينَ عِندَ رَبِّكَ يُسَبِّحُونَ لَهُۥ بِٱلَّيْلِ وَٱلنَّهَارِ وَهُمْ لَا يَسْـَٔمُونَ ۩",
    "turkish": "Eğer onlar büyüklük taslarlarsa bilsinler ki, Rabbinin yanındaki melekler gece gündüz O'nu tesbih ederler ve hiç usanmazlar.",
    "verseNumber": 38,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4257,
    "arabic": "وَمِنْ ءَايَٰتِهِۦٓ أَنَّكَ تَرَى ٱلْأَرْضَ خَٰشِعَةًۭ فَإِذَآ أَنزَلْنَا عَلَيْهَا ٱلْمَآءَ ٱهْتَزَّتْ وَرَبَتْ ۚ إِنَّ ٱلَّذِىٓ أَحْيَاهَا لَمُحْىِ ٱلْمَوْتَىٰٓ ۚ إِنَّهُۥ عَلَىٰ كُلِّ شَىْءٍۢ قَدِيرٌ",
    "turkish": "Senin yeryüzünü boynu bükük, kupkuru görmen de Allah'ın kudretinin delillerindendir. Biz onun üzerine suyu indirdiğimiz zaman titreşir ve kabarır. Şüphesiz ki ona hayat veren Allah mutlaka ölüleri de diriltir. Doğrusu O'nun her şeye gücü yeter.",
    "verseNumber": 39,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4258,
    "arabic": "إِنَّ ٱلَّذِينَ يُلْحِدُونَ فِىٓ ءَايَٰتِنَا لَا يَخْفَوْنَ عَلَيْنَآ ۗ أَفَمَن يُلْقَىٰ فِى ٱلنَّارِ خَيْرٌ أَم مَّن يَأْتِىٓ ءَامِنًۭا يَوْمَ ٱلْقِيَٰمَةِ ۚ ٱعْمَلُوا۟ مَا شِئْتُمْ ۖ إِنَّهُۥ بِمَا تَعْمَلُونَ بَصِيرٌ",
    "turkish": "Âyetlerimiz hakkında doğruluktan ayrılıp inkâra sapanlar bize gizli kalmazlar. O halde ateşe atılacak olan mı daha hayırlıdır, yoksa kıyamet günü güven içinde gelecek olan mı? İstediğinizi yapın. Şüphesiz ki Allah, yaptığınız şeyleri hakkıyla görür.",
    "verseNumber": 40,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4259,
    "arabic": "إِنَّ ٱلَّذِينَ كَفَرُوا۟ بِٱلذِّكْرِ لَمَّا جَآءَهُمْ ۖ وَإِنَّهُۥ لَكِتَٰبٌ عَزِيزٌۭ",
    "turkish": "Kur'ân kendilerine geldiğinde onu inkâr edenler, mutlaka cezalarını çekceklerdir. O gerçekten çok değerli bir kitaptır.",
    "verseNumber": 41,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4260,
    "arabic": "لَّا يَأْتِيهِ ٱلْبَٰطِلُ مِنۢ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِۦ ۖ تَنزِيلٌۭ مِّنْ حَكِيمٍ حَمِيدٍۢ",
    "turkish": "Ona ne önünden, ne de ardından batıl gelemez. O hüküm ve hikmet sahibi, öğülmeye layık olan Allah tarafından indirilmiştir.",
    "verseNumber": 42,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4261,
    "arabic": "مَّا يُقَالُ لَكَ إِلَّا مَا قَدْ قِيلَ لِلرُّسُلِ مِن قَبْلِكَ ۚ إِنَّ رَبَّكَ لَذُو مَغْفِرَةٍۢ وَذُو عِقَابٍ أَلِيمٍۢ",
    "turkish": "Ey Muhammed! Sana senden önceki peygamberlere söylenenden başka bir şey söylenmiyor. Şüphesiz ki senin Rabbin hem mağfiret sahibidir hem de acı verecek bir azap sahibidir.",
    "verseNumber": 43,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4262,
    "arabic": "وَلَوْ جَعَلْنَٰهُ قُرْءَانًا أَعْجَمِيًّۭا لَّقَالُوا۟ لَوْلَا فُصِّلَتْ ءَايَٰتُهُۥٓ ۖ ءَا۬عْجَمِىٌّۭ وَعَرَبِىٌّۭ ۗ قُلْ هُوَ لِلَّذِينَ ءَامَنُوا۟ هُدًۭى وَشِفَآءٌۭ ۖ وَٱلَّذِينَ لَا يُؤْمِنُونَ فِىٓ ءَاذَانِهِمْ وَقْرٌۭ وَهُوَ عَلَيْهِمْ عَمًى ۚ أُو۟لَٰٓئِكَ يُنَادَوْنَ مِن مَّكَانٍۭ بَعِيدٍۢ",
    "turkish": "Eğer biz onu yabancı dilden bir Kur'ân yapsaydık onlar mutlaka: \"Bu kitabın âyetleri genişçe açıklanmalı değil miydi? Arap bir peygambere yabancı dil, öyle mi?\" derlerdi. Sen de ki: \"O, iman edenler için bir hidayet ve şifadır.\" İman etmeyenlerin kulaklarında ise bir ağırlık vardır. Kur'ân onlara göre bir körlüktür. Sanki onlar uzak bir yerden çağrılıyorlar (da duymuyorlar).",
    "verseNumber": 44,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4263,
    "arabic": "وَلَقَدْ ءَاتَيْنَا مُوسَى ٱلْكِتَٰبَ فَٱخْتُلِفَ فِيهِ ۗ وَلَوْلَا كَلِمَةٌۭ سَبَقَتْ مِن رَّبِّكَ لَقُضِىَ بَيْنَهُمْ ۚ وَإِنَّهُمْ لَفِى شَكٍّۢ مِّنْهُ مُرِيبٍۢ",
    "turkish": "Andolsun ki biz Musa'ya Tevrat'ı vermiştik de onda ihtilafa düşmüşlerdi. Eğer Rabbin tarafından azabın ertelenmesine dair bir söz geçmeseydi mutlaka aralarında hüküm verilirdi. Gerçekten onlar Kur'ân hakkında bir şüphe ve tereddüt içindedirler.",
    "verseNumber": 45,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  },
  {
    "id": 4264,
    "arabic": "مَّنْ عَمِلَ صَٰلِحًۭا فَلِنَفْسِهِۦ ۖ وَمَنْ أَسَآءَ فَعَلَيْهَا ۗ وَمَا رَبُّكَ بِظَلَّٰمٍۢ لِّلْعَبِيدِ",
    "turkish": "Her kim iyi bir iş yaparsa, kendi lehine yapmış olur. Kim de bir kötülük yaparsa, kendi aleyhine yapmış olur. Rabbin kullara zulmedecek değildir.",
    "verseNumber": 46,
    "surahNumber": 41,
    "surahName": "سُورَةُ فُصِّلَتۡ",
    "englishName": "Fussilat"
  }
]